<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Schlupps der Handwerksbursch, by C. Berg
    </title>
    <style type="text/css">
    body {
        margin-left: 10%;
        margin-right: 10%;
        }
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        text-indent: 1.5em;
        }
    p.noindent {
        text-indent: 0em;
        }
    h1,h2 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }
    h1 {
        font-size: xx-large;
        margin-top: 1em;
    }
    h2 {
        font-size: medium;
        font-weight: bold;
        margin-top: 2.25em;
        margin-bottom: 1.25em;
    }
    p.subtitle {
        text-align: center;
        font-size: large;
        margin-top: 1em;
        text-indent: 0em;
        }
    p.writtenby {
        text-align: center;
        margin-top: 0.5em;
        margin-bottom: 0.5em;
        text-indent: 0em;
        }
    p.author {
        font-size: x-large;
        margin-top: 0em;
        text-align: center;
        text-indent: 0em;
        }
    p.publisher {
        font-size: medium;
        line-height: 150%;
        margin-top: 1em;
        margin-bottom: 0.5em;
        text-align: center;
        text-indent: 0em;
        }
    p.publishedin {
        text-align: center;
        font-size: medium;
        margin-top: 0.5em;
        text-indent: 0em;
        }
    p.edition {
        font-size: small;
        text-align: center;
        font-size: medium;
        margin-top: 1.5em;
        text-indent: 0em;
        }
    p.copyright {
        width: 17em;
        margin-top: 5em;
        margin-bottom: 5em;
        margin-left: auto;
        margin-right: auto;
        padding-left: 1em;
        font-size: medium;
        text-indent: 0em;
        }
    p.ende {
        font-size: large;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        text-align: center;
        margin-top: 2em;
        text-indent: 0em;
        }
    p.tb {
        text-align: center;
        text-indent: 0em;
        margin-top: 2em;
        margin-bottom: 2em;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding-left: 1em;
        padding-right: 1em;
        border: 1px dashed black;
        color: inherit;
        background-color: #F0F8FF;
        font-size: smaller;
        }
    div.note p {
        margin-top: 1em;
        margin-bottom: 1em;
        text-indent: 0em;
        }
    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        text-align: right;
        text-indent: 0em;
        letter-spacing: 0ex;
        padding-left: 0ex;
        color: gray;
        background-color: inherit;
        }
    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }
    em.antiqua {
        font-style: italic;
        }
    div.figcenter {
        padding-top: 1em;
        padding-bottom: 1em;
        margin: auto;
        text-align: center;
        }
    div.figcenter span.caption {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        }
    img {
        border-style: none;
        margin-bottom: 0.6em;
        }
    .footnote {
        margin-left: 10%;
        margin-right: 10%;
        font-size: smaller;
        }
    .footnote .label {
        position: absolute;
        right: 84%;
        text-align: right;
        }
    .fnanchor {
        vertical-align: baseline;
        font-size: 80%;
        position: relative;
        top: -.4em;
        }
    div.footnote p {
        text-indent: 0em;
        }
    .poem {
        margin-left:10%;
        margin-right:10%;
        text-align: left;
        }
    .poem br {
        display: none;
        }
    .poem .stanza {
        margin: 1em 0em 1em 0em;
        }
    .poem span.i0 {
        display: block;
        margin-left: 0em;
        padding-left: 3em;
        text-indent: -3em;
        }
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Schlupps der Handwerksbursch, by C. Berg

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Schlupps der Handwerksbursch
       Mären und Schnurren

Author: C. Berg

Release Date: February 7, 2010 [EBook #31213]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK SCHLUPPS DER HANDWERKSBURSCH ***




Produced by Norbert H. Langkau, Markus Brenner and the
Online Distributed Proofreading Team at http://www.pgdp.net






</pre>



<!--
<h1><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span>Schlupps<br />
<small>der Handwerksbursch</small></h1>

<p class="subtitle">M&auml;ren und Schnurren</p>
<p class="writtenby">von</p>
<p class="author">C. Berg.</p>

<div class="figcenter" style="width: 238px;">
<a href="images/illo_003.png">
<img src="images/illo_003_th.png" width="238" height="259" alt="Schlupps" title="Schlupps" /></a>
</div>

<p class="publisher"><big>Verlag</big><br />
von<br />
Englert und Schlosser</p>

<p class="publishedin">Frankfurt a. M.</p>
-->

<!-- <p><span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span>[Blank Page]</p> -->

<h1><!-- <span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span> -->Schlupps<br />
<small>der Handwerksbursch</small></h1>

<p class="subtitle">M&auml;ren und Schnurren</p>
<p class="writtenby">von</p>
<p class="author">C. Berg.</p>

<div class="figcenter" style="width: 238px;">
<a href="images/illo_003.png">
<img src="images/illo_003_th.png" width="238" height="259" alt="Schlupps" title="Schlupps" /></a>
</div>

<p class="publisher"><big>Verlag</big><br />
von<br />
Englert und Schlosser</p>

<p class="publishedin">Frankfurt a. M.</p>

<p class="edition"><em class="antiqua">15. bis 17. Tausend</em></p>


<p class="copyright"><!-- <span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span> -->Die Abbildungen zu diesem B&uuml;chlein<br />
zeichnete Professor O.&nbsp;R. <em class="gesperrt">Bossert</em> in<br />
Leipzig / Das Recht der &Uuml;bersetzung in<br />
fremde Sprachen und Mundarten bleibt<br />
ausdr&uuml;cklich vorbehalten / Der Verlag</p>




<h2><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span><a name="Einleitung" id="Einleitung"></a>Einleitung</h2>


<p>Es war einmal ein Handwerksbursche, der hatte zur Gewohnheit,
da&szlig; er bei allem, was ihm geschah, sagte: &raquo;Das
ist mir &#8250;Schlupps!&#8249;&laquo; Und weil man das Wort immer von
ihm h&ouml;rte, behielt er es als Namen bei, und alle Welt rief
ihn &raquo;Schlupps,&laquo; so da&szlig; ihm selbst sein richtiger Name
&raquo;Heinz&laquo; fast in Vergessenheit kam.</p>

<p>Er wanderte von Herberge zu Herberge, begr&uuml;&szlig;te in den
St&auml;dten das Gewerk und lie&szlig; sich einen Zehrpfennig geben.
Wo ein Meister ihn an die Arbeit stellen wollte und ihm
kein Wandergeld gab, spielte er ihm einen Schabernack;
denn, sagte er, &raquo;meiner Mutter Sohn hat weiche H&auml;nde&laquo;
und &raquo;wer die Arbeit kennt, dr&auml;ngt sich nicht dazu.&laquo; Weil
aber manchmal Schmalhans in seinem Beutel haushielt,
mu&szlig;te Schlupps zur Arbeit greifen und das Schreinerhandwerk,
das er erlernt hatte, aus&uuml;ben.</p>




<h2><a name="Schlupps_beim_Schreiner" id="Schlupps_beim_Schreiner"></a>Schlupps beim Schreiner</h2>


<p>Einst war er zu einem Meister gekommen, der arg geizig
war und ihn hart zum Schaffen anhielt, an Tadel nicht
sparte, daf&uuml;r am Brotkasten den Deckel schlo&szlig;, wenn das
Sattwerden anfangen wollte. Schlupps stand in der Werkstatt
und hobelte. Die Sonne schien warm, die V&ouml;gel sangen,
und der Geselle meinte, sie riefen ihn hinaus auf die
Landstra&szlig;e, wo an den B&auml;umen die Kirschen reiften. Sagte
<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>der Meister: &raquo;Gesell, die Bank mu&szlig; fertig werden.&laquo; &raquo;Recht
so,&laquo; antwortete Schlupps, der wieder den Kopf voller Streiche
hatte. &raquo;Sagt mir, wieviel Beine eine Bank hat.&laquo; &raquo;Sollte
man nicht meinen, er w&auml;re bei einem Schuster in der Lehre
gewesen und h&auml;tte nur einen Dreibein kennen gelernt!&laquo; rief
der Meister erbost. &raquo;Auch gut,&laquo; dachte Schlupps, &raquo;also ein
Dreibein soll es werden.&laquo; &raquo;Eil dich,&laquo; sagte der Meister,
&raquo;wenn ich wiederkomme, mu&szlig;t du fertig sein,&laquo; damit ging
er fort auf das Grafenschlo&szlig;.</p>

<p>Schlupps aber, der die Augen &uuml;berall hatte, wo es was zu
ersp&auml;hen gab, bemerkte wohl, da&szlig; der Meister unter der
Sch&uuml;rze etwas forttrug, das er heimlich gearbeitet, damit es
sein Geselle nicht s&auml;he, und scharfen Blicks erkannte er, da&szlig;
es ein h&ouml;lzerner Fu&szlig; war, den der Meister mit Katzengold
eingerieben, bis er gl&auml;nzte. &raquo;Dahinter steckt etwas,&laquo; dachte
er, begann in des Herrn Abwesenheit alles zu untersuchen,
Schubladen, Kasten und Truhen und entdeckte in einer Lade,
die unter des Meisters Bett stand, einen Fu&szlig; aus purem
Golde, der gerade so aussah, wie der, den der Schreiner gemacht.
Mit dem Goldfu&szlig; hatte es aber eine eigne Bewandtnis.
Der Meister war auf dem Schlo&szlig; gewesen, um in der
Kammer des Grafen etwas in Ordnung zu bringen. Er
mu&szlig;te oft wiederkommen und hatte Mu&szlig;e, wenn der Herr
Graf das Zimmer verlie&szlig;, alles darin genau zu betrachten.
Besonders gefiel ihm das Bett, das an einer Wand stand.
Es war gar kunstvoll aus purem Golde gefertigt. Eine
Fee hatte es dem Ahnherrn geschenkt und einen Zauber darauf
gelegt, also: &raquo;da&szlig; jeder, der in dem Bette liege, so
<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>lange es unversehrt sei, nie solle von Krankheit befallen werden,
sondern in hohem Alter sanft und selig entschlafen.&laquo;
Darum war dem Grafen das Bett besonders lieb, und er
h&uuml;tete es wohl. Dem Meister aber stach das Gold in die
Augen. Er besah das Bett genau und beschlo&szlig;, die Beine
auszutauschen. So hatte er schon ein Holzbein heimlich
hergerichtet, da&szlig; es gerade so aussah wie das echte, und als
er einmal allein in der Kammer arbeitete, um das Betpult
des Grafen aufzugl&auml;nzen, tauschte er rasch die Beine aus.
Und da niemand etwas davon merkte, und er hoffte, der
Graf sei auf der Jagd, beschlo&szlig; er, wieder zur Burg hinaufzugehen
und heute nach Gelegenheit zu suchen, auch das
zweite Bein, das er gemacht hatte, einzuwechseln. Der Graf
aber war seit einiger Zeit unp&auml;&szlig;lich, klagte &uuml;ber Schmerzen
und konnte sich nicht erkl&auml;ren, woher das k&auml;me.</p>

<p>Als Schlupps das Goldbein in der Lade sah, dachte er:
&raquo;Du kommst mir gerade recht. Mein Dreibein kann einen
solchen Hinkefu&szlig; wohl brauchen,&laquo; nahm das Bein und
leimte es an die Bank. Gegen Abend kam der Meister heim,
&auml;rgerlich, da&szlig; sein Plan mi&szlig;gl&uuml;ckt war; denn der Herr Graf
hatte zu Bett gelegen, und so konnte er nicht in die Kammer.
&raquo;Fa&szlig; mit an die Lade,&laquo; gebot er dem Gesellen und trug sie
mit ihm in den Keller; denn er hatte Angst, es k&ouml;nne ihm
jemand seinen Schatz rauben, den er heimlich einem Goldschmied
verkaufen wollte. Den Kellerschl&uuml;ssel versteckte er im
Rauchfang. &raquo;Ist die Bank fertig?&laquo; fragte er dann den Burschen.
&raquo;Fertig und zum K&uuml;ster getragen.&laquo; De&szlig; war der
Meister zufrieden; denn die Bank sollte am Sonntag vor
<span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>der Kircht&uuml;r stehen als Arms&uuml;nder-B&auml;nkchen. War das alte
doch schon abgenutzt von den vielen, die darauf gesessen
hatten.</p>

<p>Wie Sonntags alle in der Kirche waren und der Pfarrer
das Gebet gesprochen hatte, klopfte es vernehmlich an die
Kirchenpforte, und als der K&uuml;ster &ouml;ffnete, kam die Bank
herein, humpelte die Kirche entlang, &raquo;klipp, klapp, tripp,
trapp,&laquo; am Altar des Herrn vorbei, immer weiter, bis sie
an einem Kirchenstuhl stehen blieb, grad wo der Meister sa&szlig;,
der mit Schrecken den goldenen Fu&szlig; erkannte. &raquo;Ich wei&szlig;
von nichts,&laquo; rief er und wurde bla&szlig; wie das b&ouml;se Gewissen.
&raquo;Es hat Ihn ja noch keiner angeklagt,&laquo; sprach der Pfarrer
ernst. &raquo;Ich wei&szlig; von nichts,&laquo; versicherte der Meister wieder
und zitterte und ward schlohwei&szlig;. &raquo;Das hat mein Geselle
getan. Holt ihn her und la&szlig;t ihn die peinliche Strafe erleiden!&laquo;
Aber der Geselle war fort &uuml;ber Land. Aus des
Meisters Gefach hatte er so viel Geld genommen, als der
Lohn f&uuml;r seine Arbeit betrug; alles andere hatte er unber&uuml;hrt
gelassen. Der Meister mochte leugnen, soviel er wollte,
es half ihm nichts &ndash; der Graf sagte ihm den Diebstahl auf
den Kopf zu, schlie&szlig;lich gestand er seine Tat ein und mu&szlig;te
auf dem Arms&uuml;nder-B&auml;nkchen sitzen zum Gesp&ouml;tt aller Leute.
Der Graf aber lie&szlig; den echten Fu&szlig; wieder am Bett anmachen
und war von der Stunde ab gesund.</p>




<h2><a name="Die_Vogelscheuche" id="Die_Vogelscheuche"></a>Die Vogelscheuche</h2>


<p>Wo war Schlupps inde&szlig;? Der sa&szlig; auf einem Kirschbaum
an der Stra&szlig;e und tat sich g&uuml;tlich. &raquo;Gut, da&szlig; ich den
<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>Spatzen zuvorkomme,&laquo; dachte er. &raquo;Braucht der Bauer keine
Scheuche aufzustellen, die ihm die R&auml;uber verjagt.&laquo; Da sah
er von ferne einen Landmann kommen, der hatte die blinkende
Sense auf dem R&uuml;cken und schritt r&uuml;stig aus; denn er
war ein gar gro&szlig;er Mann. &raquo;Halt,&laquo; dachte Schlupps. &raquo;Wer
wei&szlig;, ob der versteht, was ich hier tue. Wenn er mit der
Sense ausholt, sitzt mein Kopf etwas tiefer und kommt nimmer
an seinen Platz.&laquo; Schnell zog er seinen Rock aus,
drehte ihn um und tat ihn verkehrt an, den Hut st&uuml;lpte er so
tief auf den Kopf, da&szlig; man kaum das Gesicht sah, und dann
stand er unbeweglich in den Zweigen.</p>

<p>Der Bauer dachte: &raquo;Was ist denn das f&uuml;r ein Unget&uuml;m,
vor dem f&uuml;rchten sich die Spatzen sicher. Wenn ich nur w&uuml;&szlig;te,
wie ich zu einer solchen Vogelscheuche k&auml;me.&laquo; &raquo;Wer hat dich
dort oben hingestellt?&laquo; rief er hinauf.</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Mein Vater hat mich aus Holz gemacht.<br /></span>
<span class="i0">Mein&#8217; Mutter hat mich hierhergebracht.<br /></span>
<span class="i0">Mein&#8217; Schwester weint um mich sicherlich.<br /></span>
<span class="i0">R&uuml;ttle mich fest, so lebe ich,&laquo; &ndash;<br /></span>
</div></div>

<p class="noindent">klang es hohl zur&uuml;ck.</p>

<p>Da erschrak der Bauer und meinte nicht anders, als es sei
eine verw&uuml;nschte Seele, die er erl&ouml;sen k&ouml;nne, stieg auf den
Baum und begann den Burschen zu r&uuml;tteln und zu sch&uuml;tteln.
Der sprang herab und rief: &raquo;Das lohn&#8217; dir Gott, das lohn&#8217;
dir Gott,&laquo; dann gab er Fersengeld und lief davon, dem
Dorfe zu. Erstaunt ging der Bauer heim und gradaus zum
<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>Pfarrer, dem er die M&auml;r von der erl&ouml;sten Seele beichtete.
Der Pfarrer war sehr erfreut, in seiner Gemeinde ein Sch&auml;flein
zu haben, das irrende Seelen erl&ouml;sen k&ouml;nne. Er belobte
den Bauer um seine Guttat und wies ihn an, den Burschen
herbeizubringen. Wie der Bauer das Pfarrhaus verlie&szlig;
und an dem Gottesacker vorbeischritt, da sah er an der Kirchhofmauer
eine Gestalt stehen, die kam ihm bekannt vor, und
wie er hinsah, war es die Scheuche vom Kirschbaum, angetan
wie ein richtiger Handwerksbursch. Das gab eine gro&szlig;e
Freude im Dorf, als der Geselle unter der gro&szlig;en Linde sa&szlig;
und anhub zu erz&auml;hlen, wie eine b&ouml;se Stiefmutter ihn verw&uuml;nscht
habe &ndash; dabei hatte er seine Lebtage keine Stiefmutter
gehabt &ndash; wie der Bauer ihn erl&ouml;st habe, und da&szlig;
er jetzt die Kunst bes&auml;&szlig;e, die V&ouml;gel zu scheuchen und von
der Saat fern zu halten.</p>

<p>Da wollten ihn die Bauern nimmer fortlassen, und es wurde
beschlossen, da&szlig; sie reihum den Burschen verpflegen wollten,
daf&uuml;r sollte er abwechselnd ihre Felder und G&auml;rten bewachen.
De&szlig; war der Handwerksbursche zufrieden, stand jeden Tag
in einem andern Feld und lehrte die Kinder, die sich in
Haufen um ihn versammelten, tolle Sachen, Gesichter schneiden,
Schelmenlieder singen und kecke Antworten geben. Weil
nun immer eine gro&szlig;e Kinderschar um den Gesellen war
und viel L&auml;rm machte, blieben die Felder spatzenrein. Daf&uuml;r
a&szlig; der Bursche f&uuml;r zwei und mancher dachte: &raquo;Besser
die Spatzen s&auml;&szlig;en im Feld, als der Fresser am Tisch.&laquo; Wagten
aber nichts zu sagen, weil keiner vor den Nachbarn als
geizig und ung&uuml;nstig erscheinen wollte.</p>

<p><span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>Als aber der Bursche an das letzte Haus des Dorfes kam,
in dem eine arme Witwe wohnte, sagte diese: &raquo;Einen Garten
zu bewachen habe ich nicht, und die Spatzen k&ouml;nnen mir
nichts nehmen, dieweil kein Halm f&uuml;r mich w&auml;chst. Aber
zu essen will ich Euch wohl geben, weil Ihr eine irrende
Seele seid. Mein Kind und ich k&ouml;nnen heute das Mittagsmahl
entbehren.&laquo; Damit setzte sie die Sch&uuml;ssel auf den Tisch
und sagte: &raquo;Gesegn&#8217;s Gott!&laquo; Dann nahm sie ihr B&uuml;bchen
an die Hand und f&uuml;hrte es hinaus, da&szlig; es nicht zus&auml;he, wie
der fremde Mann sein Essen bek&auml;me, und drau&szlig;en vertr&ouml;stete
sie das weinende Kind auf das Nachtmahl.</p>

<p>Dem Handwerksburschen stieg das Blut zu Kopfe, wie er
bedachte, da&szlig; die arme Frau und das Kind hungerten. Er
sa&szlig; eine Weile vor der vollen Sch&uuml;ssel, dann stand er auf,
rief die Frau und sagte: &raquo;Gegessen hab&#8217; ich. Wundert Euch
nicht, da&szlig; die Sch&uuml;ssel nicht leer und noch voll Milchsuppe
ist. Sagt es keinem, da&szlig; ich einen Zauberspruch wei&szlig;, der
die Sch&uuml;ssel, daraus ich esse, immer wieder f&uuml;llt.&laquo; Damit
ging er fort, und als die Frau hineinkam, lag neben der
Sch&uuml;ssel ein blankes Goldst&uuml;ck.</p>




<h2><a name="Der_Weinpanscher" id="Der_Weinpanscher"></a>Der Weinpanscher</h2>


<p>Den Burschen duldete es nicht mehr am Orte; denn wenn
er den Zaubersegen in jedem Haus vor der vollen Sch&uuml;ssel
h&auml;tte aussprechen sollen, so w&auml;re es um seinen Magen schlecht
bestellt gewesen. Darum machte er, da&szlig; er fortkam und
wanderte &uuml;ber einen hohen Berg, bis er talw&auml;rts ein einsames
Wirtshaus fand. Der Wirt stand in der T&uuml;re und
<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>sp&auml;hte nach allen Seiten, ob kein Wanderer des Weges kommen
wollte; denn es war schon hoch im Jahre, und selten
verirrte sich einer in die verlassene Gegend. Er sah Schlupps
mi&szlig;trauisch an und gab ihm zu verstehen, da&szlig; sein Haus
auf G&auml;ste, die schlecht zahlten, nicht eingerichtet sei; fragte,
wie lange der Gast zu bleiben gedenke und wohin und woher.
&raquo;Grad aus dem Fegfeuer,&laquo; seufzte der Bursche, machte ein
gottsj&auml;mmerliches Gesicht, sa&szlig; nieder, st&uuml;tzte das Haupt in
die H&auml;nde und seufzte laut auf.</p>

<p>Dem Wirte wurde bang. Wenn das nur nicht der Gottseibeiuns
selber war, der ihn versuchen wollte. Der nahm
so viele Gestalten an, warum sollte er nicht auch als Handwerksbursche
kommen?</p>

<p>&raquo;Erz&auml;hlt mir, was Euch herf&uuml;hrt?&laquo; bat er den Gast. Dabei
trug er eine Sch&uuml;ssel nach der andern auf und n&ouml;tigte
den Fremden zum Essen, und der, nicht faul, hieb auf die
Gerichte ein, da&szlig; es eine Lust war. Das beruhigte den Wirt
einigerma&szlig;en, da&szlig; der B&ouml;se so menschlich a&szlig; und trank.
Dann gab der Bursche auf die Fragen Bescheid und erz&auml;hlte
von den armen Seelen im Fegfeuer. &raquo;Warum habt Ihr
m&uuml;ssen darinnen sitzen und warum irrt Ihr jetzt auf der
Erde herum?&laquo; fragte der Hausherr.</p>

<p>&raquo;Das ist eine traurige Sache,&laquo; seufzte Schlupps und z&uuml;ndete
ein Pfeifchen an. &raquo;Ich war ein Gastwirt, wie Ihr.
Mein Haus stand in einem sch&ouml;nen Tal, wo Wein in F&uuml;lle
wuchs. Da ich aber uners&auml;ttlich war und nicht schnell genug
reich werden konnte, tat ich Wasser in den Wein und
wu&szlig;te doch, da&szlig; ich meine Seele damit dem B&ouml;sen verschrieb.
<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>Jahrelang hielt ich es so. Eines Tages klopfte ein
Handwerksbursche an meine T&uuml;r und bat um ein Nachtlager.
Weil ich dem Gast ansah, da&szlig; seine Zeche nicht sehr hoch
sein werde, nahm ich ihn unwillig auf, setzte ihm Reste von
saurem Wein vor, der vom Fa&szlig; niedergetropft war und in
einem Bottich g&auml;rte und wies ihn fort, als er Nachtherberge
verlangte. Dann ging ich in den Keller, meinen Wein mit
Zucker und Wasser zu mischen, wie ich es gewohnt war.</p>

<div class="figcenter" style="width: 363px;">
<!-- <span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span> -->
<a href="images/illo_013.png">
<img src="images/illo_013_th.png" width="363" height="560" alt="Der H&ouml;llwirt" title="Der H&ouml;llwirt" /></a>
<span class="caption">Der H&ouml;llwirt</span>
</div>

<!-- <p><span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>[Blank Page]</p> -->

<p>Als ich mich umwende, wer steht hinter mir? &ndash; &ndash; &ndash; Der
Handwerksbursche! Er packte mich und schrie: &raquo;Hab ich dich
bei deinem sch&auml;ndlichen Treiben erwischt? Jetzt bist du mir
verfallen.&laquo; Er wuchs und wuchs, bis er an die Decke des
Kellers stie&szlig;, seine Augen gl&uuml;hten und spr&uuml;hten Flammen.
Dann stampfte er mit dem Fu&szlig;e auf die Erde und wir
sanken tausend Klafter tief, grad in die H&ouml;lle. Da war gro&szlig;e
Freude, als ich ankam; denn die Weinpanscher sind dort besonders
gut angeschrieben, und des Teufels Gro&szlig;mutter
nahm mich gleich bei der Hand und f&uuml;hrte mich an eine
gl&uuml;hend hei&szlig;e Stelle. Jetzt mu&szlig;te ich im Fegfeuer sitzen und
sah &uuml;ber mir Wein keltern, den besten Roten und Wei&szlig;en.
Der Duft zog mir in die Nase, und ich bekam keinen Tropfen
zu kosten. Alle hundert Jahre darf ich auf die Erde gehen,
in Gestalt eines Handwerksburschen. Finde ich einen Wirt,
der die armen Wandrer von der Schwelle jagt oder ihnen
ein b&ouml;s Gesicht und sauren Wein vorsetzt und die lieben
Gottesgaben mit Wasser mischt, dann bin ich frei und darf
ihn statt meiner in die H&ouml;lle f&uuml;hren. Lasse ich mich aber
durch Bitten erweichen und gebe den Wirt frei, dann mu&szlig;
<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>er mich ein Jahr gut verpflegen, und ich mu&szlig; an seiner
Stelle hundert Jahre mehr im Fegfeuer sitzen.&laquo;</p>

<p>Der Wirt erschrak und dachte an den Brunnen, den er im
Keller gegraben hatte, weil er das Wasser dann bequemer
in die F&auml;sser sch&uuml;tten konnte. Er wies dem unheimlichen
Gast sein bestes Zimmer an, wartete, bis er schlief, stieg
dann in den Keller hinab und leerte vorerst zwei von den
gro&szlig;en F&auml;ssern, in denen gew&auml;sserter Wein war, in den
Brunnen aus. &Uuml;ber den deckte er ein gro&szlig;es Brett, damit
keiner s&auml;he, was darinnen war.</p>

<p>Am andern Morgen bat der Bursche: &raquo;Zeigt mir doch Euren
Weinkeller.&laquo; Der Wirt traute sich nicht zu widersprechen,
f&uuml;hrte den Handwerksburschen hinab und lie&szlig; ihn von jedem
Fasse kosten. Aber nur von den guten, in denen reiner
Wein war. Schlupps aber entdeckte hinten in der Ecke zwei
F&auml;sser, die ihm verd&auml;chtig vorkamen, ging hin und wollte
sie anzapfen.</p>

<p>&raquo;Kommt herauf und e&szlig;t erst was,&laquo; bat der Wirt, &raquo;mit leerem
Magen trinkt sich&#8217;s schlecht. Hab Euch ein H&uuml;hnchen
gebraten und einen fetten Schinken aus der R&auml;ucherkammer
geholt.&laquo; Das lie&szlig; sich der Gast nicht zweimal sagen, ging
hinauf, a&szlig; und hieb mit solcher Macht in den Schinken ein,
da&szlig; sein Messer Funken spr&uuml;hte und der Wirt meinte, das
h&ouml;llische Feuer leuchten zu sehen.</p>

<p>Als die Mahlzeit fertig war, sagte Schlupps: &raquo;Meister, so
leid es mir tut, die Kellerprobe ist noch nicht fertig. Doch
braucht Ihr Euch nicht in den Keller zu bem&uuml;hen. Des Teufels
Gro&szlig;mutter hat mich ein Spr&uuml;chlein gelehrt, wenn ich
<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>das sage, dann kommen die F&auml;sser, in denen gepanschter
Wein ist, gradwegs die Kellertreppe hinauf in die Wirtsstube.
Ich brauche blo&szlig; meinen Becher hoch zu heben und
zu sprechen:&laquo; &ndash; &ndash; &ndash; &raquo;Haltet ein! Haltet ein!&laquo; schrie
der Wirt und ri&szlig; den Becher aus der Hand des Handwerksburschen.
&raquo;La&szlig;t im Keller, was drinnen ist. Ich will Euch
ein Jahr verpflegen und Ihr sollt es gut haben. Was kann
Euch an hundert Jahren mehr im Fegfeuer liegen?&laquo;</p>

<p>&raquo;Wirt, Ihr sprecht, wie Ihr es versteht. W&uuml;&szlig;tet Ihr, welche
Pein ich dort erduldet! Ihr holtet selber die F&auml;sser herauf,
um mich zu erl&ouml;sen. Schrecklich ist es dort unten und &ndash;&laquo;
&raquo;H&ouml;rt auf, h&ouml;rt auf!&laquo; rief der Wirt wieder. &raquo;La&szlig;t Euch
erweichen. Bleibt bei mir. Ihr sollt es nicht bereuen, und
ich will auch f&uuml;r Eure arme Seele beten.&laquo; Der Bursche sann
nach. &raquo;Ihr tut mir leid,&laquo; sagte er endlich. &raquo;Euch zu lieb
will ich es auf mich nehmen. Aber,&laquo; setzte er drohend hinzu,
&raquo;h&uuml;tet Euch, den Pakt zu brechen; denn dann seid Ihr
mir unrettbar verfallen und m&uuml;&szlig;t in die H&ouml;lle.&laquo;</p>

<p>Der Wirt versprach, was der Bursche wollte, stieg in den
Keller hinab, holte ein Ma&szlig; vom Besten, und bei Rotem
wurde der Pakt besiegelt. Dann ging der Hausherr wieder
hinunter und strich z&auml;rtlich &uuml;ber die beiden F&auml;sser, die er
noch zur&uuml;ckbehalten hatte. Den Wein wollte er den Fuhrleuten
vorsetzen, die im Sommer kamen und Ausspann bei
ihm hielten.</p>

<p>Den Winter hindurch sa&szlig; Schlupps in der Wirtsstube, erz&auml;hlte
Schnurren, schmauchte sein Pfeifchen und a&szlig; und
trank. Wie es aber Fr&uuml;hling wurde, sehnte er sich hinaus
<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>und sagte zu seinem Wirte: &raquo;Seid bedankt f&uuml;r die Pflege,
die Ihr mir habt angedeihen lassen. Ich will es Euch eingedenk
sein und die hundert Jahre Fegfeuer gern f&uuml;r Euch
ertragen. Mein Jahr ist noch nicht um; aber ich mu&szlig; weiter
ziehen. Doch zuvor gebt mir die zwei F&auml;sser, die in der
Ecke im Keller liegen, sonst hilft dort unten mein Bitten
nichts. Ich will sie Euch abnehmen. Gebt mir Wagen und
Pferde, so lade ich sie auf, und Ihr seid sie los.&laquo;</p>

<p>Der Wirt war froh, den h&ouml;llischen Gast auf gute Art aus
dem Hause zu bekommen, gab ihm das Verlangte, tat noch
ein F&auml;&szlig;chen schweren Roten dazu, steckte dem Burschen ein
Beutelchen mit Geld bei und bat ihn um Gotteswillen, bei
des Teufels Gro&szlig;mutter ein gut Wort einzulegen.</p>

<p>Der Bursche versprach es und sagte zum Abschied: &raquo;Wenn
Euch einer fragt, wer Euch gelehrt hat, mit Wein und
G&auml;sten gut umzugehen, sagt immer &#8250;Schlupps.&#8249;&laquo; Damit zog
er ab, und dem Wirt fiel ein Stein vom Herzen.</p>

<p class="tb">*</p>

<p>Nicht lange darauf h&ouml;rte man eines Tages H&ouml;rner blasen,
und als der Wirt in die Haust&uuml;re trat, kam eine Reiterschar
dahergesprengt, und der Vornehmste von ihnen war
der K&ouml;nig. Die Ritter sa&szlig;en ab und traten in die Gaststube.
&raquo;Holt Essen herbei,&laquo; befahl der K&ouml;nig, &raquo;wir sind
m&uuml;de und hungrig von der Jagd.&laquo; Da liefen der Wirt und
sein Gesinde und brachten heran, was Gutes in Kammer
und K&uuml;che war. &raquo;Habt Ihr Wein?&laquo; fragte der K&auml;mmerer,
<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>der immer an des K&ouml;nigs Seite sa&szlig;. &raquo;Ei freilich,&laquo; rief der
Wirt und wollte schnell hinabspringen und zapfen; aber der
K&ouml;nig sah ihn scharf an und sprach: &raquo;Wei&szlig;t du, da&szlig; ich ein
Gebot erlassen habe: man solle jeden, der Wein f&auml;lscht, zum
Galgen f&uuml;hren? Wehe, wenn ich dich auf b&ouml;ser Tat ertappe!&laquo;
Der Wirt beteuerte, da&szlig; sein Wein echt und rein
sei. Da stieg der K&ouml;nig selbst mit in den Keller, um den
Wein zu pr&uuml;fen, und aus jedem Fa&szlig;, das er versuchte, kam
die liebe Gottesgabe rein und unverf&auml;lscht heraus und sein
Gesicht strahlte immer mehr vor Freude, als er von Fa&szlig; zu
Fa&szlig; ging. &raquo;Wer hat dich gelehrt, den Wein so gut zu behandeln?&laquo;
&raquo;Schlupps,&laquo; antwortete der Wirt.</p>

<p>Da sahen sich die Diener des K&ouml;nigs erstaunt an, solch ein
Wort hatten sie noch nie vernommen. Der K&auml;mmerer aber
legte den Finger an die Nase, dachte eine Weile nach und
meinte dann bedeutungsvoll: &raquo;Das ist eine Sprache, die ich
nicht kenne. Wer wei&szlig;, was der Wirt f&uuml;r ein gelehrter
Mann ist.&laquo; &ndash; Dann fl&uuml;sterte er lange heimlich mit dem
K&ouml;nig. Der nickte mit dem Kopfe und sagte zu dem Wirt,
der abseits stand und nicht wu&szlig;te, was das alles zu bedeuten
habe: &raquo;Wisset, mein Kellermeister ist gestorben. Im
ganzen Lande suchen wir einen neuen; aber es mu&szlig; ein
Mann sein, der nie Wein gef&auml;lscht, noch gew&auml;sserten Wein
verkauft hat. Du scheinst mir der Rechte. Sage mir, wer
hat dich in der Kunst unterwiesen?&laquo;</p>

<p>&raquo;Schlupps,&laquo; sagte der Wirt wieder. Der K&ouml;nig legte seine
Stirn in tiefe Falten und sah sich ernst im Kreise um. Denn
weil ein K&ouml;nig gescheidter sein mu&szlig;, wie alle Leute und
<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>alles besser wissen soll, wollte er nicht merken lassen, da&szlig; er
das Wort nicht kenne und so sagte er: &raquo;Das dachte ich mir
gleich. Willst du mein Kellermeister sein, so sollst du in
meinem Schlosse wohnen, in einer goldenen Kutsche fahren
und so viel Geld haben, als du immer willst; daf&uuml;r darf
kein anderer als du meinen Wein besorgen.&laquo;</p>

<p>Des war der Wirt froh. Entlie&szlig; sein Gesind, schlo&szlig; sein
Haus zu, bestieg ein Pferd und zog mit dem K&ouml;nig fort.</p>




<h2><a name="Von_einer_Heirat" id="Von_einer_Heirat"></a>Von einer Heirat</h2>


<p>Schlupps fuhr indes in die Welt hinein, machte sich gute
Tage und sparte nicht an Geld; denn er meinte, der Beutel
lange ewig. Eines Tages aber sah er, da&szlig; nur noch wenige
Goldst&uuml;cke darinnen waren und er sehen mu&szlig;te, sich Geld
zu verschaffen. Er war inde&szlig; schon ein gut St&uuml;ck in der
Welt herumgekommen, denn mit Wagen und Pferden ging
es schneller als auf Schusters Rappen. Einkehr hielt er des
Nachts selten in Wirtsh&auml;usern, meistens bat er die Bauern,
bei ihnen sein Gespann einstellen zu d&uuml;rfen, dieweil er ein
armer Fuhrmann war, der daheim Weib und Kind hatte.
Er wolle gern den Hafer f&uuml;r sein Pferd und die Abendsuppe
f&uuml;r sich bezahlen. Da aber die Leute, besonders die
Frauen, mit ihm Mitleid hatten, wenn er gar zu beweglich
von seinen sechs hungrigen Kindern daheim erz&auml;hlte, gaben
sie ihm um Gotteswillen, was er sich ausbat, und was er
des Nachts sparte, lie&szlig; er des Mittags im Wirtshaus draufgehen.</p>

<p>So kam er einmal abends in ein Dorf und hielt gleich bei
<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>dem ersten Bauernhof um Nachtherberge an. Der Bauer
aber war der Dorfschulze und gar hochm&uuml;tig. &raquo;Hab kein
Wirtshaus f&uuml;r herumziehendes Volk,&laquo; brummte er. &raquo;Brauche
meine St&auml;lle alleine,&laquo; und jagte den Fuhrmann fort. Der
traute sich nicht so bald wieder zu fragen, zog langsam
weiter und horchte, wie die Hunde hier gar so b&ouml;s bellten.
&raquo;Scheinen ungute Leute im Dorf,&laquo; dachte er, &raquo;t&auml;t ihnen not,
da&szlig; ich sie mit meinen Launen und Schw&auml;nken hobelte, damit
sie an mich denken.&laquo;</p>

<p>Da sah er abseits ein Geh&ouml;ft, von dessen niederm Dach die
Schindeln morsch herunterhingen. Er fuhr hin, stieg ab und
sp&auml;hte durch das Tor. Auf dem Brunnenrande sa&szlig; ein
M&auml;dchen, den Kopf hatte es in die Sch&uuml;rze gesteckt und man
h&ouml;rte, da&szlig; es bitterlich weinte. &raquo;Jungfer, was fehlt Euch?&laquo;
fragte Schlupps. Sie fuhr hoch und sah erschreckt zu dem
Manne auf; als sie aber in ein gutm&uuml;tiges Gesicht blickte,
fa&szlig;te sie sich ein Herz und fragte ihn, was er wolle. Er erz&auml;hlte
ihr, da&szlig; er Nachtlager suche, denn die Wirtsh&auml;user
w&auml;ren zu teuer.</p>

<p>&raquo;Kommt nur herein,&laquo; sagte sie. &raquo;Ich f&uuml;rchte Euch nicht.
Stehlen k&ouml;nnt Ihr mir nichts. Meine letzte Ziege ist gestern
gefallen und mir werdet Ihr wohl kein Leid antun. Und
wenn auch, das Sterben ist mir nicht unlieb; denn das
Leben ist mir verleidet.&laquo; &raquo;Redet nicht so gottesl&auml;sterlich,&laquo;
sprach er ernst. &raquo;Erz&auml;hlt mir Euren Kummer, vielleicht kann
ich Euch helfen.&laquo;</p>

<p>&raquo;Wi&szlig;t,&laquo; hub sie an zu erz&auml;hlen. &raquo;Der Hans und ich lieben
uns schon lange. Der Hans ist der Schulzensohn und wollte
<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>mich zu seinem Weibe machen, aber sein Vater ist gar reich
und hochm&uuml;tig und hat den Hans mit der reichen B&auml;ckertochter
versprochen. Die ist h&auml;&szlig;lich und b&ouml;se; ein freundliches
Wort g&ouml;nnt sie keinem Menschen. W&auml;re sie gut, wollte
ich ihr den Hans gern lassen und f&uuml;r immer fortgehen, da&szlig;
mich der Hans nicht mehr sieht und meiner vergi&szlig;t. Aber,
da ich wei&szlig;, was f&uuml;r eine Garstige sie ist, dr&uuml;ckt mir der
Kummer das Herz ab. Wie der Hans seinem Vater trotzte
und sagte, er wolle nur mich haben, lachte der Schulthei&szlig;
sp&ouml;ttisch und meinte: &raquo;Die Eve, die so arm ist, da&szlig; sie nicht
einmal ihre Hochzeit ausr&uuml;sten kann und die G&auml;ste Essigwasser
anstatt Wein zu trinken bek&auml;men! Wenn aus der
Eve ihrem Brunnen roter Wein kommt, darfst du sie heiraten!&laquo;
Das ist nat&uuml;rlich eitel Gerede gewesen; denn er
wei&szlig;, da&szlig; so was nie m&ouml;glich ist, und jetzt ist der Hans
mit der B&auml;ckin aufgeboten und Sonntag ist Hochzeit.&laquo;</p>

<p>&raquo;Tr&ouml;stet Euch,&laquo; sagte Schlupps. &raquo;Es gibt Burschen, die gewi&szlig;
noch sch&ouml;ner sind als der Hans. Ihr werdet einen anderen
finden.&laquo; &raquo;Nimmermehr,&laquo; rief Eve. &raquo;Lieber in den
Brunnen!&laquo; &raquo;Wartet ab und verliert die Hoffnung nicht;
vielleicht wei&szlig; ich Rat. Legt Euch zu Bett, verschlie&szlig;t Eure
Kammert&uuml;r und vertraut auf Gott. Ich will im Stall bei
meinen Pferden schlafen und ihnen den Hafersack umh&auml;ngen.&laquo;</p>

<p>Als das M&auml;dchen in seine Kammer gegangen war und es
still im Hofe ward, ging der Bursche in die Ger&auml;tekammer,
holte eine Schaufel und fing an, ein gro&szlig;es Loch im Hof
zu graben und daneben noch eins. In die beiden L&ouml;cher
<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>aber tat er die F&auml;sser mit saurem Wein, deckte Erde dar&uuml;ber
und Steine, und das Fa&szlig; mit rotem Wein versenkte er in
den Ziehbrunnen. Dann legte er sich zu seinen Pferden auf
die Streu und schlief ein.</p>

<p>Am andern Tage sagte er zu dem M&auml;dchen: &raquo;Ich mu&szlig; noch
einmal fortgehen. La&szlig;t meinen Wagen und die Pferde einige
Tage bei Euch stehen. Es soll Euch nicht reuen.&laquo; &raquo;Gern,&laquo;
gab sie zur Antwort. &raquo;Da ist noch etwas Heu und Hafer.
Ich hab es nicht not, nehmt Ihr es. Ich will Eure Pferde
wohl versorgen, wenn Ihr fort m&uuml;&szlig;t.&laquo; Da verabschiedete
sich Schlupps, ging in das Dorf und geradezu in den B&auml;ckerladen,
wo die B&auml;ckertochter fein aufgeputzt da sa&szlig;. &raquo;Was
wollt Ihr?&laquo; fragte sie barsch. &raquo;Ein Brot,&laquo; sagte der Handwerksbursche
dem&uuml;tig. &raquo;So nehmt, zahlt und macht, da&szlig;
Ihr fort kommt. Braucht mich nicht so anzusehen.&laquo; &ndash; &ndash; &ndash;
&ndash; &ndash; &raquo;Verzeiht Jungfer,&laquo; stotterte Schlupps und tat arg
verlegen. &raquo;H&auml;tte ich doch mein Lebtag nicht gedacht, da&szlig;
ich des Kaisers von Welschland Frau hier leibhaftig vor
mir sehen w&uuml;rde.&laquo; &raquo;Wen?&laquo; fragte die B&auml;ckerstochter, und
der Hochmut fing an, sich in ihr zu regen.</p>

<p>&raquo;Des Kaisers von Welschland Gemahlin, leibhaftig. Mu&szlig;
ich sie doch kennen, bin oft genug im Schlo&szlig; gewesen und
hab ihr gar prachtvolle Kleider gemacht. Denn wi&szlig;t, ich
bin ein t&uuml;chtiger Schneidermeister und h&auml;tte es k&ouml;nnen in
Welschland weit bringen. Doch, wie es geht. Wollte wieder
ins Vaterland. Hab aber oft zur&uuml;ckgedacht an die sch&ouml;ne
K&ouml;nigin. Wenn Ihr Kleider h&auml;ttet wie die &ndash; wei&szlig; Gott!
Keiner t&auml;t wissen, da&szlig; Ihr nicht eine Prinzessin seid und
<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>da&szlig; Eure Wiege hinter den Mehls&auml;cken gestanden hat. K&ouml;nnt
Ihr mir nicht k&uuml;nden, wie Ihr hei&szlig;t? &ndash; &ndash;&laquo; &raquo;Grit,&laquo; sagte
sie und versuchte, recht holdselig zu l&auml;cheln, es wollte ihr
aber nicht gelingen; denn die oberen Z&auml;hne hingen ihr &uuml;ber
die unteren herab und so machte sie mehr ein Grinsen, denn
ein L&auml;cheln. &raquo;Grit,&laquo; wiederholte sie.</p>

<p>&raquo;Kann so was sein?&laquo; rief Schlupps. &raquo;Gibt es Wunder?
Genau so hie&szlig; die K&ouml;nigin. Wer wei&szlig;, vielleicht hat mich
der Zufall nicht umsonst hergef&uuml;hrt und der Prinz Xaver,
der immer eine Frau sucht, die wie seine Mutter aussieht,
seufzt nicht vergebens. Gewi&szlig; ist Euer Herz noch frei,
Jungfer?&laquo;</p>

<p>&raquo;Das ist es eben,&laquo; sagte sie wehleidig. &raquo;Am Sonntag soll
ich ehelichen, den Hans vom Schulthei&szlig;. Er hat mir soweit
ganz gut gefallen, besonders weil ich ihn der Ev&#8217;, dem dummen
Ding, nicht g&ouml;nnte.&laquo; &ndash; &ndash;</p>

<p>&raquo;Was?&laquo; rief der Handwerksbursche erstaunt. &raquo;Ist so was
m&ouml;glich? Einem Bauern wollen sie Euch zum Weibe geben
und seid doch nur f&uuml;r einen Prinzen geschaffen?  Ei, h&auml;tte
nicht gedacht, da&szlig; Ihr so herunterstieget. Aber um Eines
bitte ich Euch. La&szlig;t mich das Brautkleid machen, genau wie
es die K&ouml;nigin trug, damit die Leute sehen, wen sie vor
sich haben.&laquo;</p>

<p>De&szlig; freute sich Grit, denn es verdro&szlig; sie schon lange, da&szlig; sie
zur Hochzeit daher kommen sollte wie jede Bauernmagd.
Jetzt sollte der Hans sehen, was eine reiche Braut vermochte,
und die Eve sollte vor Neid bersten.</p>

<p>&raquo;Erz&auml;hlt mir, wie das Gewand war,&laquo; bat sie. &raquo;Aus den
<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>besten Stoffen,&laquo; erz&auml;hlte das falsche Schneiderlein, &raquo;ein Unterkleid
von gelbem Tuch, dazu ein Obergewand von rotem
Sammet, die &Auml;rmel gepufft aus heller Seide und alles fein
mit bunten B&auml;ndern ausstaffiert. Auf dem Kopfe eine vier
Ellen hohe M&uuml;tze aus Seide und Pelz und daran einen
Schleier, so lang als Ihr seid und noch dar&uuml;ber, und die
Schuhe &ndash; &ndash; die Schuhe, die waren mit dicken gr&uuml;nen Perlen
besetzt. Eine goldene Kette lag um den Hals, die ging
bis auf den G&uuml;rtel, und der war aus purem Golde mit
bunten Steinen verziert. So m&uuml;&szlig;t Ihr es auch haben.
Wartet nur Ihr Bauern,&laquo; und er drohte mit der Faust hinaus
in die Luft, &raquo;ich will Euch zeigen, wie man eine Prinzessin
zu behandeln hat.&laquo;</p>

<p>&raquo;Aber werdet Ihr das Alles so schnell n&auml;hen k&ouml;nnen?&laquo; fragte
Grit zweifelnd. &raquo;In vier Tagen ist Hochzeit.&laquo;</p>

<p>&raquo;Nichts leichter als das,&laquo; lachte Schlupps. &raquo;Hab in Welschland
doch anderes leisten m&uuml;ssen. Gebt mir Wagen und
Pferd, so fahr&#8217; ich in die Stadt und kaufe alles ein. Wundert
Euch nicht, wenn ich erst morgen Abend wiederkomme;
denn es wird schwer halten, alles im St&auml;dtchen zu finden.
Damit Ihr aber sicher seid, da&szlig; ich wiederkehre, lasse ich
mein Felleisen da. In dem ist mein Fingerhut, und wenn
ich den nicht habe, kann ich nichts machen. H&uuml;tet Euch jedoch,
das Felleisen zu &ouml;ffnen. Es ist mit einem Zauberspruch
geschlossen, und wer es &ouml;ffnet, wagt sein Leben.&laquo;
Grit, deren Hoffart immer mehr stieg, gab ihm heimlich
ihres Vaters Wagen und Pferd und einen gro&szlig;en Sack
Geld; den wollte sie eigentlich dem Hans als Brautgabe
<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>mitbringen. &raquo;Braucht davon, so viel Ihr f&uuml;r gut findet,&laquo;
sagte sie. Denn wenn sie auch keinem etwas g&ouml;nnte, so war
ihr f&uuml;r sich selbst nichts zu viel, und sie scheute nicht Geld
und Gut, wenn es ihre Sch&ouml;nheit galt. Meinte sie doch, da&szlig;
ihr kein M&auml;dchen im Dorf gleich k&auml;me, und wu&szlig;te nicht,
wie die hakige Nase garstig aus den knochigen Wangen herausstach,
und der Hans f&uuml;rchtete sich so vor dem spitzen Gesicht,
da&szlig; er seiner Braut noch nie einen Ku&szlig; gegeben hatte
und stets wehm&uuml;tig an Eves rundes, frisches Gesicht mit
den braunen Augen dachte.</p>

<p>So fuhr Schlupps davon. Hans aber kam auf seines Vaters
Weisung, seine Braut zu besuchen und allerlei mit ihr wegen
des Hausrats zu besprechen. Der Schulthei&szlig; kam selbst
auch hinzu, um die k&uuml;nftige Tochter wegen der Hochzeit zu
befragen. Er wunderte sich nicht wenig, wie Grit hoff&auml;rtig
und spitz immer davon sprach, da&szlig; es eine Gnade f&uuml;r Hans
sei, wenn sie ihn n&auml;hme, und da&szlig; sie f&uuml;r H&ouml;heres geboren
w&auml;re. &raquo;Na, hoch genug liegt unser Hof ja,&laquo; sagte der
Schulze scherzhaft, er verstand noch immer nicht, wo sie hinaus
wollte. &raquo;La&szlig;t die Sp&auml;&szlig;e, Schulthei&szlig;,&laquo; gab sie giftig
zur&uuml;ck. &raquo;Wenn ich erst B&auml;uerin auf dem Hof bin, werden
wir sehen, wie hoch Ihr seid. Da habt Ihr nichts mehr dort
drein zu reden. Am besten w&auml;r&#8217;s, Ihr g&auml;bet Hans gleich
Haus und Hof und z&ouml;get aus. F&uuml;r drei Leute ist der Hof
zu eng.&laquo; &ndash; &ndash;</p>

<p>Da sah Hansens Vater, was f&uuml;r eine B&ouml;se die neue Schwiegertochter
war, schlug die T&uuml;re zu und ging heim. &raquo;Noch
ist nicht aller Tage Abend,&laquo; brummte er. Und der Zufall
<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>wollte, da&szlig; ihm die Ev begegnete, wie sie so bescheiden
und sittig durch das Dorf schritt. &raquo;H&auml;tte ich der doch den
Hans geg&ouml;nnt,&laquo; dachte er, &raquo;das w&auml;re eine bessere Hausfrau
geworden, als die &uuml;berm&uuml;tige, h&auml;&szlig;liche B&auml;ckerstochter,&laquo;
und weil er im Grunde nicht geldgierig, nur stolz und rechthaberisch
war, tat ihm jetzt die Eve leid. Sie hatte mit
so traurigen Augen auf ihn geblickt. &ndash;</p>

<p>Schlupps fuhr inde&szlig; in die Stadt, kaufte allerlei Stoffe,
alles vom Gr&ouml;bsten und Schlechtesten, ging zu einem
Schneidermeister und sprach: &raquo;Meister, mach Er mir bis
morgen ein Gewand. So und so mu&szlig; es sein&laquo; und beschrieb,
wie er es haben wollte. &raquo;Das kann nicht sein,&laquo;
widersprach der Meister, &raquo;das w&auml;re eine gar traurige Arbeit,
und man w&uuml;rde mich darob mit Schimpf und Schande
aus der Zunft jagen. Gebt mir acht Tage Zeit und es soll
gen&auml;ht und geb&uuml;gelt sein, wie es sich geh&ouml;rt.&laquo; &raquo;Bis morgen
mu&szlig; ich es haben,&laquo; beharrte Schlupps. &raquo;Tut Ihr es nicht,
tut es ein anderer; auf Geld soll es mir nicht ankommen,&laquo;
und legte ein Goldst&uuml;ck auf den Tisch. &raquo;N&auml;ht wie Ihr wollt,
und wenn ein Stich auch dem andern zuruft: &raquo;halt Bruder,
lauf nicht davon,&laquo; so soll es nichts ausmachen. Es braucht
nicht lange zu halten und wenn die &Auml;rmel nur lose darin
h&auml;ngen und die N&auml;hte bald springen, so ist das Ausziehen
um so leichter und man braucht nicht viel Haken aufzumachen.&laquo;
&raquo;Auch gut,&laquo; &uuml;berlegte der Meister von der Nadel.
&raquo;Gewi&szlig; ist das unehrliches, fahrendes Volk; denn ein B&uuml;rgerkind
z&ouml;g ein solches Narrengewand nicht an;&laquo; rief seine
Gesellen herbei und versprach, rechtzeitig fertig zu sein.
<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>Konnte sich aber nicht genug wundern, was f&uuml;r schlechte
Tuche ihm zu H&auml;nden kamen, denn statt Sammet hatte der
Schalk grobe Linnen mit roter Farbe anstreichen lassen.</p>

<p>Den Schmuck aber lie&szlig; er beim Blechschmied aus Blech und
Messing machen und in den G&uuml;rtel Glasst&uuml;cke hineinsetzen.
Der Schleier war so gro&szlig; wie ein Fischernetz, und der Beutel
wurde, nachdem alles eingekauft war, nur um ein Weniges
erleichtert. &raquo;Das Geld hast du dir sauer verdient,&laquo;
dachte Schlupps und streichelte den Geldsack z&auml;rtlich. Wie
er am folgenden Abend heimkehrte, stand die B&auml;ckerstochter
auf der Landstra&szlig;e und erwartete ihn. &raquo;Steigt auf, sch&ouml;ne
Grit,&laquo; rief Schlupps. &raquo;La&szlig;t Euch erz&auml;hlen.&laquo; &ndash; Er berichtete,
wie er &uuml;berall herumgelaufen sei, bis er alle Stoffe gefunden
habe, daf&uuml;r w&auml;ren sie auch vom besten und feinsten.
Jetzt wolle er aber die ganze Nacht flei&szlig;ig sein; denn bis
morgen m&uuml;sse sie ihr Gewand haben. Den Packen trug er
dann eilends auf die Kammer, die ihm die Grit einger&auml;umt
hatte, schlo&szlig; zu und steckte den Schl&uuml;ssel ein. Dann ging er
fort in das Wirtshaus. Da sa&szlig;en die Mannsleute des
Dorfes, alte und junge, und in ihrer Mitte der Schulze und
Hans; denn heute sollte der Bursche noch einmal das Ledigsein
feiern, wie es Brauch war am Ort.</p>

<p>&raquo;Schulze, warum seid Ihr so ernst?&laquo; sagte der Wirt. &raquo;Mu&szlig;
ich nicht &auml;rgerlich sein?&laquo; war die Antwort. &raquo;Ich wollte zur
Hochzeit von meinem einzigen Sohne etwas draufgehen
lassen und hab darum meinen Knecht in die Stadt geschickt
nach einem Fa&szlig; vom besten Roten, wie es ihn hier herum
<span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>nirgends gibt. Ein Freund hat ihn mir um vieles Geld besorgt.
Jetzt schickte der Knecht mit einem Fuhrmann die
Kunde her, das Fa&szlig; sei noch nicht eingetroffen, und er wisse
nicht, ob er zur Hochzeit zur&uuml;ck sein werde. &Uuml;bermorgen
ist die Trauung; morgen kommen schon die G&auml;ste, und ich
mu&szlig; ihnen einen gew&ouml;hnlichen Wein vorsetzen, wie ihn
jeder Bauer im Keller hat.&laquo;</p>

<p>&raquo;Verzeiht, Herr,&laquo; mischte sich Schlupps ins Gespr&auml;ch.
&raquo;Sollte im Dorf kein Wein zu haben sein? Ich bin K&uuml;fer
und wei&szlig; die verborgenen Quellen wohl aufzufinden.&laquo;</p>

<p>Alle G&auml;ste horchten auf und der Schulze sagte: &raquo;Wenn Ihr
mir hier im Dorfe guten Wein schafft, soll es mir auf ein
St&uuml;ck Geld nicht ankommen.&laquo;</p>

<p>Der Bursche nahm eine Gabel, die auf dem Tische lag,
schlug damit an ein Glas, hielt die Gabel an das Ohr und
sagte mit geschlossenen Augen:</p>

<p>&raquo;Ich sehe ein Haus, abseits von der Stra&szlig;e, gr&uuml;ne Fensterladen
sind daran, ein Nu&szlig;baum steht auf dem Hofe und
ein M&auml;gdlein sitzt in der Kammer, ringt die H&auml;nde und
seufzt: &#8250;Hilf Gott mir armen Waisenkind!&#8249;&laquo;</p>

<p>Scheu sah alles nach dem Dorfschulzen. Das war ja der
Hof der Eve! Der Hans verbarg sein Gesicht, weil er die
Tr&auml;nen, die in seinen Augen sa&szlig;en, nicht zeigen wollte.
&raquo;Im Brunnen,&laquo; fuhr Schlupps fort, &raquo;liegt ein Fa&szlig; vom
besten Roten. Linker Hand vom Brunnen sind zwei Steine,
wenn Ihr da grabt, so findet Ihr zwei Tonnen Gold. Die
aber darf man nur bei Vollmondschein &ouml;ffnen. F&auml;llt nicht
<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>das volle Mondlicht in die F&auml;sser, wenn Ihr sie aufmacht,
so verwandelt sich das Gold in sauren Wein.&laquo; Dann machte
er wieder die Augen auf, sah erstaunt um sich und sprach:
&raquo;Wo bin ich? Vermeinte doch eben auf einem einsamen
Bauernhof zu sein und bin im Wirtshaus. Was bin ich
schuldig, Herr Wirt?&laquo; &raquo;Nichts,&laquo; sagte der. &raquo;Euer Sch&ouml;ppchen
soll Euch gesegnet sein, wenn alles, was Ihr gesagt
habt, zutrifft.&laquo; Der vermeintliche K&uuml;fer dankte und zog ab.
Der Dorfschulze ging nachdenklich heim. K&auml;me bis morgen
Mittag der Knecht nicht, dann wollte er sehen, ob es sich mit
dem Wein so verhielt, wie der Fremde ihm bedeutet. Wenn
er das gewu&szlig;t h&auml;tte, da&szlig; die Eve heimlich Sch&auml;tze auf
ihrem Hof verborgen hielt, w&auml;re er nicht so widerspenstig
gewesen.</p>

<p>Am andern Tage sagte Schlupps zu Grit: &raquo;Jungfer, Ihr
dauert mich. Ich will Euch etwas anvertrauen. Der Prinz
Xaver hat mir Wagen und Pferde geschickt, da&szlig; ich ihn auf
der Brautschau begleite. Es ist zwar ein einfach Gef&auml;hrt,
weil wir unerkannt durch die Lande ziehen wollen, aber ich
denke, wenn Ihr das feine Gewand anlegt, braucht der
Prinz nicht weit zu suchen. Die Braut ist da und die Hochzeit
kann bald gefeiert werden.&laquo; Und Grit, der ihr Sinn
schon lange nach dem Prinzen stand, rief freudig: &raquo;Wenn
Ihr mich mitnehmen wollt, es soll Euch Euer Lebtag vergolten
werden.&laquo; In ihrem boshaften Herzen dachte sie
aber: &raquo;wenn ich erst Prinzessin bin, mu&szlig; der Schneider aus
dem Land, damit er keinem erz&auml;hlt, da&szlig; ich Mehl gemessen
und Brot gewogen habe.&laquo;</p>

<p><span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>&raquo;So hole ich Wagen und Pferd,&laquo; meinte Schlupps. &raquo;Zieht
Euch derweil an und verge&szlig;t auch nicht, die Leinentruhe
mitzunehmen,&laquo; ging zu Eve, dankte ihr f&uuml;r ihre Gef&auml;lligkeit
und sagte: &raquo;Wenn hier ein Wunder geschieht und du
wei&szlig;t nicht, woher es kommt, so denke, das hat Schlupps
getan und sei gegen arme Wanderer immer freundlich. Das
aber sage ich Dir: Nimmer wird die B&auml;ckin Hansens Frau,
und Dich seh ich im Geiste mit ihm zur Kirche gehen.&laquo;</p>

<p>Dann fuhr er rasch an das B&auml;ckerhaus, wo die Grit fein
aufgeputzt ihn erwartete, lud die Truhe auf und hie&szlig; das
M&auml;dchen aufsitzen. &raquo;Nehmt Euch ein gro&szlig;es Tuch um,&laquo;
warnte er, &raquo;damit die Leute Euch nicht erkennen.&laquo; Das tat
sie, und wie die Pferde durch die Dorfstra&szlig;e trabten, wendete
mancher den Kopf nach der fremden Frau, die unkenntlich
in ein Tuch gewickelt im Wagen kauerte.</p>

<p>Wie nun der Knecht nicht kam, beschlo&szlig; der Dorfschulze,
zu Eve zu gehen und nachzusehen, ob der fremde K&uuml;fer die
Wahrheit gesprochen h&auml;tte, nahm aber drei ehrsame M&auml;nner
als Zeugen mit. Wie er auf den Hof trat, kam ihm die
Eve erstaunt entgegen und fragte nach seinem Begehr.
&raquo;Verzeiht, Eve, wenn wir Euch ungelegen kommen,&laquo; entgegnete
der Schulze, &raquo;aber man hat uns gesagt, da&szlig; Ihr
im Ziehbrunnen Wein habt. Wollt Ihr mir den zu Hansens
Hochzeit verkaufen?&laquo;</p>

<p>&raquo;Da&szlig; ich nicht w&uuml;&szlig;t&#8217;,&laquo; staunte die Eve. &raquo;Hab zwar oft
in den letzten Tagen, wenn ich die Eimer hinunter lie&szlig;,
gesp&uuml;rt, da&szlig; etwas drinnen liege; ich meinte aber nicht
<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>anders, als es seien Steine von der letzten Schneeschmelze.
Schaut zu, ob Ihr etwas findet.&laquo;</p>

<p>Die M&auml;nner stie&szlig;en mit einer Stange in den Brunnen und
fanden Widerstand. Einer holte eine Leiter, kroch hinab
und rief: &raquo;Ein Fa&szlig;! ein Fa&szlig;!&laquo; Das holten sie mit vieler
M&uuml;he herauf, bohrten es an, und der beste Rote, wie sie ihn
noch nie getrunken, flo&szlig; heraus. Hansens Vater frug Eve,
was sie daf&uuml;r haben wolle. &raquo;Nichts,&laquo; sagte sie, &raquo;denn er ist
nicht mein. Soll er aber zu Hansens Hochzeit sein, so nehmt
ihn mit Euch, und m&ouml;chte jeder Tropfen darinnen einen Tag
Gl&uuml;ck f&uuml;r Euren Sohn bedeuten.&laquo; Damit drehte sie sich
um, denn sie konnte die Tr&auml;nen nicht mehr zur&uuml;ckhalten.
Auch dem Schulzen, der ein strenger Mann war, stand das
Weinen n&auml;her wie das Lachen, und er h&auml;tte viel darum
gegeben, wenn er Geschehenes ungeschehen h&auml;tte machen
k&ouml;nnen. &raquo;Erlaubt, Eve,&laquo; bat er fast dem&uuml;tig, &raquo;da&szlig; wir im
Hof unter den Steinen aufgraben.&laquo; &raquo;Macht, was Ihr f&uuml;r
Recht haltet, Schulze,&laquo; sagte sie ganz verwundert &uuml;ber sein
Tun; denn er griff selbst nach den Steinen, die linker Hand
vom Brunnen lagen, r&auml;umte die Erde fort &ndash; &ndash; und stie&szlig;
auf zwei gro&szlig;e F&auml;sser, grad wie es der unbekannte Mann
gesagt hatte.</p>

<p>&raquo;Eve,&laquo; wandte er sich zu dem M&auml;dchen, das immer noch
nicht wu&szlig;te, wie ihm geschah, &raquo;Ihr seid die Reichste im
Dorfe. Die F&auml;sser sind Goldes voll.&laquo; &raquo;Was n&uuml;tzt mir
das,&laquo; schluchzte sie, &raquo;hab ich doch das Beste nicht und mu&szlig;
meine Liebe als S&uuml;nde anschauen.&laquo; &raquo;Wei&szlig; Gott,&laquo; st&ouml;hnte
der Schulze, &raquo;k&ouml;nnt ich mein Wort zur&uuml;cknehmen, ich t&auml;t&#8217;s
<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>lieber heut als morgen. Aber die B&auml;ckin hebt den Verspruch
nimmer auf und so m&uuml;ssen wir das &Uuml;bel ertragen.&laquo; Damit
ging er fort, und wenn er auf einen Menschen b&ouml;se und zornig
war, so war er es auf sich selbst; denn die Eve gefiel
ihm immer besser und das Wort, das er Hansen gegeben und
nicht einl&ouml;sen konnte, lastete ihm schwer auf der Seele.</p>

<p>Die Grit fuhr indessen mit Schlupps weiter, bis sie an eine
einsame Waldh&uuml;tte kamen. &raquo;Geht hier hinein,&laquo; sagte der
Schalk, &raquo;in dieser H&uuml;tte will mich der Prinz treffen. Setzt
Euch auf die Bank; er mu&szlig; bald kommen, denn um die
D&auml;mmerung wollte er hier sein. Ich bleibe bei dem
Wagen, da&szlig; niemand die Truhe mit Euren Leinensch&auml;tzen
stiehlt.&laquo; &raquo;Bin ich erst Prinzessin,&laquo; rief Grit prahlerisch,
&raquo;so trage ich doch nur Seide und Sammt; Leinen ist mir
zu gering. Das K&ouml;nnt Ihr als Lohn f&uuml;r Eure Dienste
gleich nehmen!&laquo;</p>

<p>Damit ging sie hinein und setzte sich auf die Bank, die mit
Spinnweb und Staub &uuml;berzogen war. Weil sie aber sehr
m&uuml;de war, schlief sie bald fest ein. Als Schlupps merkte,
da&szlig; sie so bald nicht aufwachen w&uuml;rde, hieb er auf die
R&ouml;&szlig;lein ein und fuhr davon, so schnell seine Pferde laufen
konnten.</p>

<p>Sonntag Morgen l&auml;uteten die Glocken zur Kirche, die
M&auml;dchen des Dorfes zogen vor das Haus der Grit und
wollten sie holen. Der B&auml;cker stand ratlos da, frug jeden,
ob er seine Tochter nicht gesehen habe, die mit der Leinenkiste
verschwunden war, tobte und schimpfte und wu&szlig;te sich
ihr Verschwinden nicht zu erkl&auml;ren. Nachdem das ganze
<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>Haus vom Keller bis zum Boden vergeblich durchsucht war
und man zum &Uuml;berflu&szlig; noch Grits Kleider in der Kammer
gefunden hatte, beschlossen die Gespielinnen, dem Br&auml;utigam
die Sache zu vermelden, vielleicht da&szlig; der Grit ein
Ungl&uuml;ck zugesto&szlig;en sei. Sie gingen in die Kirche, wo schon
die Hochzeitsg&auml;ste und der Pfarrer standen und auf die
Braut warteten.</p>

<p>Der Pfarrer riet, sich noch eine Stunde zu gedulden; aber
der Schulze sagte: &raquo;Nein, Herr Pfarrer. Ist sie nicht da,
so ist das Gottes Wille,&laquo; und erz&auml;hlte, wie b&ouml;s Grit ihm
begegnet, wie hochm&uuml;tig sie den Hans behandelt und was
der fremde Wandersmann geweissagt habe. Wie er selbst
aber sein ungerecht Tun gegen die Eve bereue. &raquo;Dort
hinten kniet die rechte Braut,&laquo; schlo&szlig; er und wies auf Eve,
die vor dem Altar lag und f&uuml;r Hans allen Segen herabflehte.</p>

<p>Da erkannte der Pfarrer Gottes Gnade, trat auf Eve zu,
fa&szlig;te sie an der Hand und sagte: &raquo;Eve, willst du alle
Kr&auml;nkungen, die du erduldet hast, vergeben und vergessen
und Hansens Weib werden?&laquo;</p>

<p>Und wie sie die bangen Augen des Herzallerliebsten sah,
da leuchtete ihr Gesicht und sie sagte freudig: &raquo;Ja, ich will.&laquo;
Dann traten sie an den Altar, und nie hatte der Pfarrer
mit gr&ouml;&szlig;erer Freude ein Paar eingesegnet wie Eve und
Hans. Grit aber schlief im Waldhaus, und wie sie erwachte,
schien die Morgensonne hell herein. Als sie aus der H&uuml;tte
trat und sich umsah, war kein Wagen, keine Pferde, kein
Schneider und keine Leinentruhe zu sehen. Ob sie auch
<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>schrie und tobte, &ndash; &ndash; sie kamen nicht und kamen nicht. Da
begann sie zu merken, da&szlig; der fremde Geselle falsches Spiel
mit ihr getrieben, lief weiter und weiter und wu&szlig;te nicht
wohin, bis sie auf einmal den Kirchturm ihres Dorfes sah
und den Wetterhahn darauf. Da nahm sie ihre letzte Kraft
zusammen, eilte auf m&uuml;den F&uuml;&szlig;en vorw&auml;rts, bis sie die
Kirche erreichte, und ri&szlig; die Pforte auf, gerade als der
Pfarrer das gl&uuml;ckliche Paar zusammengegeben hatte. Alle
G&auml;ste schrieen auf; denn sie vermeinten nichts anderes, als
eine b&ouml;se Hexe zu sehen. Erst wie sie n&auml;her hinschauten,
erkannten sie die Grit. Sah die aber aus!</p>

<p>Staub und Spinnweb lagen auf ihrem Gewand, an dem
die N&auml;hte alle geplatzt waren, da&szlig; der hagere, braune Leib
herausschaute; die M&uuml;tze sa&szlig; schief auf dem Kopf, die
Haare hingen wild um die Stirn, und sie erschien als ein
Bild des Jammers. Wirr sah sie um sich, dann st&uuml;rzte sie
auf das Paar, das am Altar stand, los und schrie mit geballten
F&auml;usten: &raquo;Falsches Ding, willst du mir meinen
Hochzeiter nehmen?&laquo; Damit suchte sie die Eve bei Seite
zu dr&auml;ngen, die sich voll Angst an Hans klammerte. Der
Pfarrer aber trat dazwischen und sprach: &raquo;La&szlig;t gut sein,
Grit. Hier hat ein H&ouml;herer gewaltet. Geht heim, la&szlig;t
Euch ein ander Gewand anziehen und vom Bader zur
Ader lassen.&laquo; Denn er meinte nicht anders, als die Grit
w&auml;re besessen und h&auml;tte den Verstand verloren. So wollte
er sie mit gutem Zuspruch aus der Kirche schaffen, damit
das Gotteshaus nicht durch L&auml;sterreden entweiht werde. Da
lief die verlassene Braut heim, schlo&szlig; sich in ihre Kammer
<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>ein, heulte und schrie. Im Hochzeitshaus aber herrschte eitel
Freude und Seligkeit. Von dem Tag an lie&szlig; die Grit ihrem
Vater keine Ruh; sie wollte aus dem Dorf heraus; denn in
ihrer Eitelkeit ma&szlig; sie sich nicht die Schuld an ihrem t&ouml;richten
Beginnen zu, sondern vermeinte, der Schulze habe ihr
einen Streich gespielt, weil sie ihn so hart angelassen.</p>

<p>Wie bald darauf der Vollmond schien, beschlo&szlig; der Schulze,
die F&auml;sser zu heben, und weil es eine klare Nacht war,
stand dem nichts im Wege. Im Stillen freute es ihn, da&szlig;
sein Einziger das reichste M&auml;dchen im Dorf gefreit hatte,
und er hielt den Kopf noch h&ouml;her als sonst, wie er jetzt mit
Hans und vier kernfesten M&auml;nnern auf Eves Hof kam.
Bald waren die F&auml;sser heraufgeschafft, und der Schulze
hob das Beil, um den Deckel zu sprengen.</p>

<p>Pl&ouml;tzlich erhob sich ein Wind, graue Wolken jagten daher
und zogen &uuml;ber den Mond, gerade als das Beil in vollem
Schwunge heruntersauste. Da spritzte es umher, da&szlig; des
Schulzen Kleider na&szlig; wurden, und wie er in das erste Fa&szlig;
sah, flo&szlig; darinnen wei&szlig;er Wein und war von Gold nichts
zu sehen. Und beim zweiten erging es genau so. Das
erkannte der harte Mann jetzt als Strafe f&uuml;r seinen Hochmut
und schwieg still. Von der Gasse her aber klang ein
h&ouml;hnisches Lachen, das kam von der Grit, die heimlich in
die Stadt fuhr, auf Nimmerwiedersehen.</p>




<h2><a name="Kaufmann_Goldreich" id="Kaufmann_Goldreich"></a>Kaufmann Goldreich</h2>


<p>Jetzt ging es Schlupps gar gut. Er hatte einen Sack voll
Geld und eine Truhe voll Leinen, beschlo&szlig; aber diesmal
<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>Haus zu halten und nicht mehr alles zu vertun. Als er in
das n&auml;chste St&auml;dtchen kam, war gerade dort Markt und
von weit her kamen Leute, um einzukaufen. Sie feilschten
an den Buden um Ketten und Ringe und bunte T&uuml;cher,
und besonders das Weibervolk konnte sich nicht genug tun
am Schauen und Handeln. Wollten alles haben und war
ihnen doch alles zu teuer, sahen begehrlich auf die Ware
und warfen sie hin, als w&auml;re es Feuer, an dem sie sich die
Finger verbrannten, wenn sie den Preis h&ouml;rten. &raquo;Halt,&laquo;
dachte Schlupps, &raquo;hier bl&uuml;ht mein Weizen,&laquo; fuhr in ein
Wirtshaus, stellte dort ein und sagte zum Wirt: &raquo;K&ouml;nnt
Ihr mir einen Jungen besorgen, der flink und anstellig ist,
so schickt ihn her.&laquo; &raquo;Das will ich meinen,&laquo; gab der Wirt zur
Antwort. &raquo;Nehmt meinen. Einen Pfiffigeren findet Ihr
nicht. Hat schon manchem Kaufmann geholfen, die Sch&auml;flein
scheeren.&laquo; &raquo;So schickt ihn herauf.&laquo; Der Junge kam und
Schlupps unterwies ihn, was er zu sagen habe. Der Bub
war gar schlau und zu Schelmenstreichen aufgelegt. Er lie&szlig;
sich von seinem neuen Herrn das Gesicht schw&auml;rzen, da&szlig; er
aussah wie einer aus dem Mohrenlande; dann machten
sie aus rotem Stoff einen Turban, wie ihn die T&uuml;rken
tragen; Schlupps hing dem Burschen allerlei bunte Stoffe
um, und so aufgeputzt setzte er ihn auf ein Pferd, hie&szlig; ihn
auf dem Markt herumreiten und zu rufen: &raquo;Mein Herr,
der Kaufmann Goldreich, ist weit aus der T&uuml;rkei hergekommen.
Er will gradwegs nach Spanien zu seines Kaisers
Majest&auml;t und ihm seine Waren bringen. Dieweil er
aber hier rastet, hat er sich entschlossen, ein klein Teil seiner
<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>Wunderdinge heut zu verkaufen; aber nur ein klein
Teil, weil er weiter mu&szlig; und nicht lange bleiben kann.
Wer etwas von fremdl&auml;ndischen Waren versteht und anderes
sucht als grobes Leinen und derbe Stoffe, der komme
her und kaufe. Wer aber nichts davon versteht, der bleibe
fort und schone seinen Beutel; denn f&uuml;r solche hat mein
edler Herr nicht die weite Fahrt aus der T&uuml;rkei unternommen
und ist aus des Sultans Schlo&szlig; mit Lebensgefahr
entronnen. Durfte doch nie ein Christ das Land der
Heiden betreten, und nur mit vieler M&uuml;he ist es dem Herrn
gelungen, sich Zutritt zu den Ungl&auml;ubigen zu verschaffen.
Gebt Platz!&laquo;</p>

<p>Dann stie&szlig; er in sein Horn und ritt weiter durch den ganzen
Ort, hielt an allen Ecken, und die Kinder liefen hinter
ihm drein; auch manch gesetzter B&uuml;rger horchte auf seine
Rede und beschlo&szlig;, des Fremden Sachen anzusehen. Die
Frauen aber rotteten sich zusammen und kamen scharenweise
vor das Gasthaus, wo der Fremde wohnte und wohin der
Mohrenknabe jetzt zur&uuml;ckritt, vom Pferde stieg und dem&uuml;tig
seinen Herrn begr&uuml;&szlig;te, der vor der T&uuml;r einen Tisch aufgestellt
hatte.</p>

<p>W&auml;hrend der Junge die Stadt durchzog, hatte Schlupps
die Zeit benutzt, um seinen Stoffen mit H&uuml;lfe von Pinsel
und Farbe ein gar buntes Aussehen zu geben, und die Laken
und Decken, die Hemden und Jacken ergl&auml;nzten in allen
Farben. Hier sa&szlig; ein roter und blauer Fleck, dort ein
gelber und gr&uuml;ner, und mit der Schere schnitt er absonderliche
Muster in den Stoffen aus, da&szlig; Sonne und Mond
<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>hindurchsahen. Er selbst heftete auf sein Gewand allerlei
Flickwerk, hing die Messingkette, die er der Grit im Schlafe
abgenommen hatte, um, und den G&uuml;rtel, den er auch von
ihr hatte mitgehen hei&szlig;en, schlang er &uuml;ber die Schulter.
Jetzt stand er neben dem Tisch und sah die Menge, die ihn
neugierig musterte, ernst an, und Jeder, den sein Blick
traf, meinte immer, dies Gesicht schon einmal gesehen zu
haben, wu&szlig;te aber nicht, wo.</p>

<p>Als der erste K&auml;ufer auf ihn zutrat, verneigte sich der
fremde Kr&auml;mer gar tief, kreuzte die Arme auf der Brust und
murmelte etwas, was keiner verstand. &raquo;Das ist T&uuml;rkisch,&laquo;
sagte der Mohrenknabe. &raquo;Herr, redet deutsch,&laquo; wandte er
sich dann an Schlupps, &raquo;dieweil Euch sonst keiner hier versteht,
und sagt, was Ihr f&uuml;r Eure Ware verlangt.&laquo; Und
der falsche Kr&auml;mer hub an, seine Waren zu preisen und zu
erz&auml;hlen, wie des Sultans Frauen die kostbaren Gew&auml;nder
getragen, wie er sie mit vieler M&uuml;he ihnen heimlich
abgekauft habe, und wie die tausend Gemahlinnen des t&uuml;rkischen
Kaisers sch&ouml;n seien, eine sch&ouml;ner wie die andere. Aber
nur, wenn sie diese Gew&auml;nder und Stoffe an sich h&auml;tten, die
der Zauberer &raquo;Emalker&laquo;<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> angefertigt habe. Sie hatten erst
die Sch&auml;tze nicht hergeben wollen und taten es nur, als er
ihnen versprach, ihnen von einem anderen Hexenmeister
sch&ouml;nere weben zu lassen. Da lie&szlig;en sie sich erbitten.</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Auch r&uuml;ckw&auml;rts zu lesen.</p></div>

<p>Die Leute guckten staunend auf den Erz&auml;hler. Ein f&uuml;rwitziger
Bursche aber rief: &raquo;Ei, Herr Kr&auml;mer, warum habt
Ihr dann Eure Sachen nicht gleich von dem besseren Zauberer
machen lassen?&laquo; Er suchte nach seiner kecken Rede zu
<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>entschl&uuml;pfen, weil die Umstehenden ihn gar nicht liebreich
stie&szlig;en und pufften. Sie f&uuml;rchteten, der fremde Kr&auml;mer
m&ouml;chte erz&uuml;rnt sein und seine Ware einpacken.</p>

<p>&raquo;Recht habt Ihr, junger Bursche,&laquo; sagte der Kaufmann
Goldreich. &raquo;Das h&auml;tte ich k&ouml;nnen, wenn der b&ouml;se Zauberer
nicht sich geweigert h&auml;tte, f&uuml;r Christenfrauen zu arbeiten.
Dann wartete auch mein Schiff im Hafen, das des Kaisers
Majest&auml;t f&uuml;r mich gesandt hatte. Und jetzt sagt an, liebe
B&uuml;rger und edle Frauen, ob Ihr kaufen wollt, oder ob ich
meine Gew&auml;nder wieder in die Truhen packen soll.&laquo; Dabei
hielt er die Stoffe hoch, da&szlig; die Sonne darauf fiel und
die Farben glei&szlig;ten und gl&auml;nzten, und alle dr&auml;ngten sich
herzu und wollten von den seltenen T&uuml;chern kaufen.
&raquo;Denn,&laquo; sagten sie, &raquo;was so weit her ist, mu&szlig; etwas Besonderes
sein,&laquo; und &raquo;Selbstgewebtes haben wir in den
Truhen genug.&laquo; Schlie&szlig;lich kam der gestrenge Herr B&uuml;rgermeister
an und wollte die goldene Kette kaufen und den
G&uuml;rtel, den der Kr&auml;mer auf der Schulter trug. Aber da
jammerte Schlupps gar kl&auml;glich, da&szlig; ihm der Kaiser von
Spanien arg z&uuml;rnen werde, wenn er den Schatz, der f&uuml;r
seine hohe Gemahlin bestimmt sei, verkaufe, und konnte
sich erst auf vieles Bitten und Dr&auml;ngen dazu verstehen, den
Schmuck f&uuml;r hundert Taler herzugeben.</p>

<p>&raquo;Es ist zu billig. Es ist zu billig!&laquo; beteuerte er immer
wieder. &raquo;Wenn Ihr&#8217;s nicht w&auml;ret, hochedler Herr, wahrhaftig!
Nichts in der Welt h&auml;tte mich verf&uuml;hren k&ouml;nnen.
Aber so geht&#8217;s, wenn man mit vornehmen Herren Handel
treibt.&laquo;</p>

<p><span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>Und der B&uuml;rgermeister zog mit seinen Ketten stolz ab;
seine Frau aber sah um sich, als w&auml;re sie die Kaiserin von
Spanien.</p>

<p>Ehe Schlupps sich&#8217;s versah, waren seine Waren ausverkauft
und seine Truhe leer; seine Beutel aber konnten kaum das
viele Geld fassen. &raquo;Morgen gibt es mehr, Ihr Leute,&laquo; rief
er, als immer neue K&auml;ufer andr&auml;ngten. &raquo;Habt Geduld.
Ja, alle Tage kommt nicht einer aus der T&uuml;rkei, gradenwegs
aus des Sultans Schlo&szlig;,&laquo; und er kreuzte wieder die
Arme &uuml;ber der Brust, verneigte sich tief und schritt, von
dem Mohrenknaben gefolgt, langsam und nachdenklich in
das Wirtshaus.</p>

<p>Die andern Kaufleute wu&szlig;ten nicht, wie ihnen geschah.
Die Waren, die man ihnen wies, waren gew&ouml;hnliches
Bauernleinen, bunt bemalt und grob gen&auml;ht, und wenn
sie auch zehnmal beteuerten, da&szlig; ihr Leinen feiner, ihr Tuch
weicher sei, so glaubte es keiner; denn niemand wollte daf&uuml;r
gelten, da&szlig; er das, was aus fremden Landen stamme,
nicht verstehe. &raquo;Das ist nur Neid von den Kr&auml;mern, weil
sie keine ausl&auml;ndischen Waren haben,&laquo; schrieen die K&auml;ufer.
Die Kr&auml;mer gaben Antwort, und bald hallte der Markt
von L&auml;rm und Geschrei. Man pr&uuml;gelte aufeinander los,
man zerrte und ri&szlig; sich, und manchen H&auml;ndler ereilte jetzt
die Strafe f&uuml;r falsches Gewicht und ungerechtes Ma&szlig;, und
noch t&ouml;nte von den Gassen das Zetern, als Schlupps durch
eine Hinterpforte das Gasthaus verlie&szlig;. Dem Wirt und
seinem Jungen hatte er ein Teil von seinem Gewinn geschenkt,
so da&szlig; sie zufrieden waren und reinen Mund zu
<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>halten versprachen. Als am andern Morgen die Leute
herbeistr&ouml;mten und auf den Kr&auml;mer warteten, trat der Wirt
h&auml;nderingend aus dem Haus und rief: &raquo;Wo ist der Galgenstrick!
Wo ist der Zauberer, der mit der Zeche verschwunden
ist. Wo seine R&ouml;&szlig;lein im Stall gestanden
haben, liegen ausgegl&uuml;hte Kohlen, in seinem Bett fand ich
einen Besen. Keiner sah ihn gehen, noch h&ouml;rte man den
Wagen rollen. Weh mir armen, geschlagenen Mann!
Alles war eitel Trug und Blendwerk, und Wagen und
Pferde sind nimmer richtig gewesen!&laquo;</p>

<p>Da liefen die Leute entsetzt nach Haus, sahen die Eink&auml;ufe
an und erkannten mit Schrecken, da&szlig; alles, was in der
Sonne gegl&auml;nzt und geglei&szlig;t hatte, nichts nutz war und
nicht einmal so gut, wie das selbstgewebte Bauerntuch,
das sie auf dem Markt sonst kauften. Der B&uuml;rgermeister
lief voll Angst zu einem Goldschmied und lie&szlig; seine Kette
pr&uuml;fen. Der erkl&auml;rte sie f&uuml;r eitel Messing und die Steine
f&uuml;r Glas, grad gut genug f&uuml;r Mummerei und Fastenscherz.
Jetzt sch&auml;mten sich alle, die erst das gro&szlig;e Wort gef&uuml;hrt
hatten und mancher, der einem Kr&auml;mer mit b&ouml;ser Rede und
hartem Schlag weh getan hatte, ging hin, entschuldigte
sich und bat, wieder &raquo;gut Freund&laquo; zu sein. Auf die fremdl&auml;ndischen
H&auml;ndler aber war man lange Zeit nicht gut zu
sprechen und wies jeden, der kam, des Ortes hinaus.</p>




<h2><a name="Mutterleid" id="Mutterleid"></a>Mutterleid</h2>


<p>Schlupps zog weiter, die Stra&szlig;e entlang, die durch den
Wald f&uuml;hrte, dann am Flu&szlig;ufer hin und freute sich, wie
<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>die Sonne so hell aus dem Wasser flimmerte, wie die V&ouml;glein
sangen und wie die Blumen lieblich dufteten, brach
sich einen Zweig ab und wehrte damit die Fliegen, die
seine R&ouml;&szlig;lein umschwirrten. Dazwischen aber f&uuml;hlte er
seine Gelds&auml;ckel an, die er neben sich gelegt hatte und die
gar schwer und steif waren.</p>

<p>&raquo;Man mu&szlig; das Gras m&auml;hen, wenn es reif ist,&laquo; dachte er,
&raquo;W&auml;re ich&#8217;s nicht gewesen, so w&auml;re ein anderer gekommen,
und die Kr&auml;mer hierzulande k&ouml;nnen mir Dank sagen, da&szlig;
ich ihnen die fremdl&auml;ndischen vom Halse geschafft habe.&laquo;
An einem Wirtshause hielt er Mittagsrast, lie&szlig; sich ein
gutes Essen geben und fuhr dann weiter. Unterwegs sah
er eine Frau auf der Landstra&szlig;e gehen, die ein Kind auf
dem Arme trug und nur langsam vom Fleck kam. &raquo;Steigt
auf, gute Frau,&laquo; rief er. &raquo;Seid gewi&szlig; rechtschaffen m&uuml;de.&laquo;
Sie nickte dankbar, lie&szlig; sich nicht lange bitten und reichte
ihm das Kind zu, damit sie leichter aufsteigen konnte. Es
war ein herziges B&uuml;blein von vier Jahren mit blauen
Augen, blonden L&ouml;ckchen und einem wei&szlig;en Gesichtchen.</p>

<p>&raquo;Seit des Morgens vier Uhr sind wir zu Wege,&laquo; erz&auml;hlte
die junge Mutter. &raquo;Bin mit dem Kinde in der Stadt gewesen
bei einem Doktor. Das war ein gar gelehrter Herr,
alles stand bei ihm voll von Ger&auml;ten und Pfannen und
Tiegeln. Er besah den Kleinen von allen Seiten und sprach
fremde Worte, die ich nicht verstand. Dann gab er mir ein
Fl&auml;schchen mit Arznei, die war gar teuer, und verordnete,
ich solle jede Woche kommen und solch eine Flasche holen,
und je mehr ich holte, desto besser w&auml;re es f&uuml;r das Kind.
<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>Auf Speise und Trank soll ich es nicht ansehen und dem
Kinde alles vom Besten und Feinsten geben und kein Hafermus,
sondern nur Brei von wei&szlig;em Weizenmehl. Milch
aber soll es trinken den ganzen Tag, soviel es nur zu trinken
vermag. Solch ein Doktor hat gut reden. Mein Mann
ist ein armer Waldheger. Zu einer Kuh langt das Geld
nicht, und Ziegenmilch kann das B&uuml;blein nicht vertragen.
Ich m&ouml;chte mir schier das Herz aus der Brust rei&szlig;en f&uuml;r
ihn und kann ihm doch nicht helfen.&laquo;</p>

<p>Dabei dr&uuml;ckte sie das Kind an sich und sah ihm liebreich in
die Augen. Schlupps antwortete nicht viel, weil er nicht
sprechen konnte. Es sa&szlig; ihm etwas in der Kehle, was ihn
dr&uuml;ckte und w&uuml;rgte, und er mu&szlig;te an sein lieb M&uuml;tterlein
denken, das ihn immer geherzt und gek&uuml;&szlig;t hatte und schon
so lange unter dem gr&uuml;nen Rasen lag. Seitdem hatte kein
Mensch mehr ein lieb Wort zu ihm gesprochen, und wenn
er es auch gewi&szlig; nicht wahr haben wollte, so h&auml;tte er doch
gern alle seine Sch&auml;tze um ein gut Mutterwort gegeben.
&raquo;Macht Euch keinen Kummer weiter, liebe Frau,&laquo; sagte
er endlich, &raquo;unverhofft kommt oft; wer wei&szlig;, was Eurem
Kinde noch Gutes widerf&auml;hrt.&laquo;</p>

<p>Da richtete die Frau ihren Kopf hoch und sah ihn getr&ouml;stet
an; denn einer Mutter klingt es wie Himmelswort, wenn
man ihr etwas Gutes von ihrem Kinde sagt, und der Gedanke
an eine Freude, die ihm begegnen k&ouml;nne, tut der
Seele einer Mutter so wohl wie ein Gebet.</p>

<p>&raquo;Wie weit habt Ihr&#8217;s noch?&laquo; fragte Schlupps. &raquo;Noch
reichlich zwei Stunden,&laquo; gab sie zur&uuml;ck, &raquo;gerade das Tal
<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>entlang, in dem Walde, den Ihr in der Ferne seht, steht
mein Haus.&laquo; &raquo;Das trifft sich gut,&laquo; meinte er, &raquo;das ist
mein Weg, und so kann ich Euch bis dahin fahren.&laquo; Die
R&ouml;&szlig;lein liefen tapfer zu; denn ihr Herr hatte an ihnen nie
den Hafersack gespart. Der Bursche lie&szlig; sich von der Frau
erz&auml;hlen, wie sie und ihr Mann lebten und erkannte immer
mehr, da&szlig; sie ein braves, schlichtes Gem&uuml;t war, von den
Menschen nur Liebes und Gutes dachte und sich von Keinem
etwas B&ouml;ses vermeinte. &raquo;Du sollst in deinem Glauben
nicht zu schanden werden,&laquo; dachte er.</p>

<p>Endlich, die Sonne ging schon nach Westen zu, langten sie
an dem H&auml;uschen an. Schlupps sprang herunter, nahm der
Frau das Kind ab, das eingeschlafen war, und trug es in&#8217;s
Haus. Sie konnte nicht genug Worte des Dankes finden
und bat ihn dringlich, bei ihr Rast zu halten und ihrem
Heim nicht die Ruhe zu rauben, holte Brot und Ziegenk&auml;se
herbei und bat ihn, f&uuml;rlieb zu nehmen.</p>

<p>&raquo;W&uuml;&szlig;t&#8217; ich nur, wie ich Eure Guttat vergelten kann,&laquo; &uuml;berlegte
sie. &raquo;Wart&#8217;, ich hab&#8217;s. Geduldet Euch eine Weile;
ich bin bald zur&uuml;ck.&laquo;</p>

<p>Als sie fort war, untersuchte Schlupps das Zimmer, in dem
alles vom Einfachsten war. Tische und B&auml;nke waren aus
sauber gescheuertem Tannenholz, die bunte Truhe barg f&uuml;r
jeden der Eheleute ein Gewand und auf dem Sims &uuml;ber
der Ofenbank lag in ein sauberes Tuch geschlagen die Bibel.
Die nahm der Bursche rasch herunter, schlug sie auf, bl&auml;tterte
darin und legte zwischen die Seiten je ein Goldst&uuml;ck,
so da&szlig; jetzt das heilige Buch nicht nur mit goldener Rede,
<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>sondern auch mit goldener M&uuml;nze gespickt war. Dann legte
er das Buch wieder an seinen Platz und setzte sich an den
Tisch. &raquo;Hier nehmt,&laquo; sagte die Frau noch au&szlig;er Atem,
&raquo;bin ein bischen rasch die Kellertreppe hinuntergesprungen.
Hab mich besonnen, da&szlig; unten ein Fl&auml;schchen alten Weines
liegt, den der Herr Graf meinem Manne geschenkt hat, als
er krank war. Ich bitt&#8217; Euch, erweist mir die Gef&auml;lligkeit
und nehmt&#8217;s. Wir sind so etwas doch nicht zu trinken gewohnt.
Es ist mir nur arg, da&szlig; ich denk, Ihr m&uuml;&szlig;t so
heimatlos umher ziehen und habt nicht Weib und Kind
und keine Mutter, wie Ihr mir sagtet. Nehmt&#8217;s mit, und
wenn Ihr draus trinkt, verge&szlig;t nicht mein Kind und mich.
Sagt mir auch Euren Namen, da&szlig; ich Euch in mein Gebet
einschlie&szlig;en kann.&laquo;</p>

<p>Dem Gesellen war es ungewohnt, seinen richtigen Namen
zu nennen und er sagte langsam: &raquo;Heinz Kurzweil.&laquo; Dann
nahm er das Fl&auml;schchen, das eine absonderliche Form hatte,
platt und breit war, so da&szlig; er es in eine Tasche seines
Kittels stecken konnte.</p>

<p>&raquo;Ich danke Euch,&laquo; sagte er und reichte ihr die Hand. &raquo;Bleibt
gesund beieinand, und wenn einmal ein armer Handwerksbursch
oder sonst ein Heimatloser bei Euch anklopft, dann
seid gut zu ihm.&laquo;</p>

<p>&raquo;Das will ich wohl,&laquo; beteuerte sie, &raquo;und jetzt hab ich noch
eine Bitte an Euch, Heinz. La&szlig;t mich Euch segnen, wie
Euch Eure Mutter gesegnet h&auml;tte.&laquo; Da kniete der Bursche
nieder, und die junge Frau legte ihm die H&auml;nde auf das
Haupt, sprach ein Vaterunser und f&uuml;gte eine Bitte um sein
<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>Wohlergehen hinzu, und Heinz war es, als sei er wieder
ein klein Kind, das daheim im Bettchen l&auml;ge, von Mutterliebe
betreut. Denn allen Mutterh&auml;nden ist ein Zauber
eigen, und wenn sie einem Menschen die Stirn ber&uuml;hren,
sieht er die Kindheit wieder auferstehen, wo er auch
immer sei.</p>

<p>&raquo;Lest nur flei&szlig;ig in der Bibel,&laquo; sagte der Bursche beim Abschied.
&raquo;Denn Gottes Wort ist eitel Gold,&laquo; bestieg seinen
Wagen und fuhr weiter, die Landstra&szlig;e hinab in die ferne
Welt.</p>




<h2><a name="Unter_der_Linde" id="Unter_der_Linde"></a>Unter der Linde</h2>


<p>Die Dunkelheit brach herein und er beschlo&szlig;, nach Nachtlager
auszusp&auml;hen; da h&ouml;rte er helle T&ouml;ne, fuhr zu und
kam in ein Dorf. Unter der gro&szlig;en Linde geigten drei
Fiedler; Burschen und M&auml;dchen schwenkten sich im Tanz
und stie&szlig;en helle Jauchzer aus. Schlupps war nicht froh
zu Sinn, sein Herz stand ihm nicht nach Lustigkeit, und
er bog seitab, um seine R&ouml;&szlig;lein am Bache zu tr&auml;nken. Da
sah er auf einem Weidenstumpf zwei Menschen zusammengekauert
hocken, einen silberhaarigen Greis und ein Weiblein.
Sie hielten die H&auml;nde um die Kniee geschlungen, und
aus den tr&uuml;ben Augen tropften schwere Tr&auml;nen langsam
&uuml;ber die Wangen herab. Erstaunt trat Schlupps n&auml;her;
denn wenn ihm etwas arg schien, so war es der Anblick
von Kummer und Sorge, und die beiden Huzzelchen sahen
so kl&auml;glich aus, da&szlig; es ihm in die Seele schnitt.</p>

<p>&raquo;Was fehlt Euch, Gro&szlig;vater?&laquo; fragte er und legte dem
<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>Alten die Hand auf die Schulter. Der sch&uuml;ttelte traurig
das Haupt, ohne zu antworten; das Weiblein aber heftete
den Blick auf den Frager und wies dann stumm hin&uuml;ber
nach der Linde, von wo das Jauchzen erscholl. Jetzt stand
Schlupps ratlos und wu&szlig;te nicht, was er aus der Antwort
machen sollte. Er nahm sich aber zusammen, um seine
Verlegenheit nicht merken zu lassen und meinte: &raquo;Wei&szlig;
schon, was Euch fehlt; denn ich bin ein vielgereister Mann,
der als Arzt gar ber&uuml;hmt ist und manchem geholfen hat,
der schon meinte, es w&auml;re Matth&auml;i am letzten. Fasset Vertrauen
und beichtet mir, was Euch h&auml;rmt.&laquo;</p>

<p>&raquo;Uns ist nicht zu helfen,&laquo; schluchzte das Weiblein. &raquo;K&ouml;nnt
Ihr uns unser Leben wiedergeben?&laquo;</p>

<p>Da verwunderte sich Schlupps noch mehr; denn eine solche
Klage hatte er noch nie vernommen. &raquo;Wollt Ihr Geld und
Gut?&laquo; forschte er. &raquo;Nein, nein,&laquo; wehrte der Alte, &raquo;die
k&ouml;nnen uns nichts n&uuml;tzen, uns steht der Sinn nicht nach
Geldeswert. Nein, Herr. Damit Ihr aber nicht denkt,
wir w&auml;ren absonderliche Leute und das Alter h&auml;tte uns
den Verstand verwirrt, so la&szlig;t Euch berichten, was uns
fehlt, und wenn Ihr auch ein gro&szlig;er Doktor seid und manch
Gebrechen heilen k&ouml;nnt, uns verm&ouml;gt Ihr nicht zu helfen.
Seht,&laquo; fuhr der Alte fort, &raquo;mein Weib, die Mariann, und
ich waren arme Waislein und von der Gemeinde aufgezogen.
Das ist ein hartes Brot, Herr, wenn man jede Woche
auf einem andern Hof herumgesto&szlig;en wird, jedem im Weg
und keinem zur Freud, und wenn die andern Kinder zu
Vater und Mutter liefen, dann standen wir abseits, w&uuml;nschten
<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>uns wohl auf den Gottesacker und neideten den Toten
ihre Ruh. Keiner dachte an uns. Unser bischen Essen gab
man uns manchmal gutwillig, manchmal mit scheelem
Blick, und wie wir etwas herangewachsen, da mu&szlig;ten wir
unser t&auml;glich Leben schwer verdienen. Die Mariann als
G&auml;nsehirtin, ich als Hirt, und uns beiden durfte der Strickstrumpf
nicht in der Hand ruhen. Aber wir fanden doch
Gelegenheit, zu einander zu laufen und versprachen uns,
da&szlig; wir einmal einander angeh&ouml;ren wollten und uns
immer Lieb und Treue erweisen. Ich wurde dann Knecht
und sie Magd. Ihr wi&szlig;t, wie lange es w&auml;hrt, bis zwei
solche soviel haben, da&szlig; sie ein H&auml;uschen anschaffen k&ouml;nnen
und ein &Auml;ckerlein pachten. Wir sparten und sparten.
Wenn die andern zum Tanz gingen, schritten wir selband
abseits, weil uns der Kreuzer f&uuml;r den Fiedler und das
Sch&ouml;ppchen Sauren reute. So kam es, da&szlig; wir beide schon
graue Str&auml;hnen hatten, als es zur Heirat langte und wir
hier am Ende des Dorfes ein H&auml;uslein erwerben konnten.&laquo;
Er atmete tief auf, nickte der Alten zu und fuhr dann fort:
&raquo;Dann kam Kind auf Kind. Die Mariann und ich schafften
im Tagelohn noch nebenher, damit all die hungrigen
M&auml;uler satt wurden und die junge Brut mit Schuh und
Gewand sauber angetan Sonntag in die Kirche konnte.
Als aber die Kinder so weit waren, da zogen sie in die
Welt hinaus. Es duldete sie nimmer im Vaterhaus. Ging
da gar eng her. Die M&auml;dels taten sich als M&auml;gde in die
Stadt, die Jungen sind landein gewandert, und wir sitzen
allein. Und wie wir das Lachen und Jauchzen hier h&ouml;rten,
<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>da kam es uns in den Sinn, wie wir immer unser
ganzes Leben abseits von aller Freude gestanden sind, wie
heute bei der Linde, und da&szlig; wir ein Leben voll M&uuml;h und
Arbeit, aber nie Freude und Lust gehabt haben. Und wi&szlig;t,
Herr,&laquo; setzte er hinzu, &raquo;in jedem Menschen ist eine Sehnsucht
nach Freude, und wie die Tierlein froh sind, wenn die
liebe Sonne scheint und nach ihr hinverlangen, so zieht es
des Menschen Herz dazu, eine Freude zu haben. Sonst ist
sein Sinn schwer und unfroh, und er wei&szlig; nicht, ob er lebt
oder tot ist, und es liegt ihm die Kirchhofsrede schon bei
Lebzeiten auf der Brust. Das ist uns heute zu Sinn gekommen,
und nun lacht &uuml;ber die beiden n&auml;rrischen Leute,
die dem Leben nachlaufen wollen.&laquo;</p>

<p>&raquo;Gott verh&uuml;te, da&szlig; ich da lachen wollte,&laquo; rief Schlupps.
&raquo;T&auml;t mich der S&uuml;nde f&uuml;rchten. Aber froh bin ich, da&szlig; ich
Euch getroffen habe und meine Kunst an Euch zeigen kann.
Denn wi&szlig;t: gebrochene Arme und Beine kurieren, das kann
jeder, und ist keine besondere Kunst dabei. Aber wenn die
Seele krank ist, da helfen, das ist erst das Rechte, Doktor
Kurzweil ist nicht umsonst &uuml;berall ber&uuml;hmt. Kaiser und
K&ouml;nige haben mich schon oft gebeten, ihnen zu helfen; denn
die leiden an der Seele genau so wie andere Menschenkinder
und oft noch mehr.&laquo;</p>

<p>&raquo;Aber wir sind arm,&laquo; fiel das Weiblein &auml;ngstlich ein und
dachte an die wenigen Silberm&uuml;nzen, die es daheim im
Strumpfe hatte. &raquo;Nicht um Geld darf ich Euch helfen,
sonst ist es um meine Kunst geschehen,&laquo; sagte der Wunderdoktor.
&raquo;Nur um Gotteswillen und um himmlischen Lohn.
<span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>Setzt Euch her und schaut hin&uuml;ber wie die Sonne noch einmal
hinter den Wolken vorschaut, und wie die Wiese daliegt,
als w&auml;re sie rot wie die Wangen eines M&auml;gdleins,
und die B&auml;ume heben die Zweige wie junge Burschen das
Haupt, wenn sie zu ihrer Liebsten gehen. Hier aber,&laquo; und
er nahm das Fl&auml;schchen heraus, &raquo;das soll Euch Eure W&uuml;nsche
erf&uuml;llen. Ist kein gef&auml;hrlicher Zauber dabei und kein
Unrecht. Es ist ein Trank von Sonnenglut gereift und von
Gott gesegnet. Trinkt jeder einen herzhaften Schluck und
sagt: &#8250;Gott helf!&#8249;&laquo;</p>

<div class="figcenter" style="width: 363px;">
<!-- <span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span> -->
<a href="images/illo_051.png">
<img src="images/illo_051_th.png" width="363" height="561" alt="Der Glutentrank" title="Der Glutentrank" /></a>
<span class="caption">Der Glutentrank</span>
</div>

<!-- <p><span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>[Blank Page]</p> -->

<p>Er machte ein so treu Gesicht, da&szlig; das alte Weiblein Mut
fa&szlig;te und trank, und da es des Weines ungewohnt war,
rannen ihm die Tropfen wie Feuer durch den Leib und das
Blut stieg ihm zu den Wangen. &raquo;Ei Mariann,&laquo; scherzte
ihr Gespons, &raquo;du gl&uuml;hst ja wie ein jung M&auml;gdlein,&laquo; nahm
ihr die Flasche aus der Hand, tat einen kr&auml;ftigen Zug und
auch ihm war es, als ob ein neu Leben in ihm bl&uuml;he.</p>

<p>Er fa&szlig;te ihre Hand, und so standen sie aufgerichtet da und
schauten in die Sonne, deren rote Glut &uuml;ber sie hinflackerte
und die alten Augen mit hellem Licht erf&uuml;llte, da&szlig; sie leuchteten.
&raquo;Trinkt noch einmal,&laquo; mahnte der Doktor. Da begannen
sie herzhaft zuzugreifen, und wie jetzt die T&ouml;ne von
der Linde her&uuml;berschallten, hob der Alte erst ein Bein und
dann das andere, fa&szlig;te die Liebste an der Hand, und das
P&auml;rchen begann sich zu drehen und zu schwenken. Dann
neigten sie sich &uuml;ber den Bach, der ihre Gesichter im matten
Abendschein widerspiegelte, und der Alte sprach: &raquo;Ei, Mariann,
wie bist du jung und sch&ouml;n. Deine lieben Augen
<span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>gl&auml;nzen noch wie damals, da du als junge Dirn am Hoftor
auf mich gewartet.&laquo; Und sie nickte und sagte: &raquo;Bist doch
ein stattlicher Bursch, und wenn die M&auml;gdlein w&uuml;&szlig;ten,
was f&uuml;r ein Sch&ouml;ner mein Liebster ist, k&auml;men sie und neideten
dich mir.&laquo;</p>

<p>Dann fa&szlig;ten sie einander wieder an, neigten und drehten
sich und lachten mit dem ganzen Gesicht. Und Heinz Kurzweil
stand abseits und sah zu, wie der Mond langsam heraufstieg
und die beiden Alten mit wei&szlig;em Licht beschien.
Nach einer Weile nahm er das Paar bei der Hand; denn
es hatte zu tanzen aufgeh&ouml;rt und lauschte, einander umschlungen
haltend, auf die Weisen, die fernher leise ert&ouml;nten.
Er leitete die beiden Treuen in ihre H&uuml;tte und sprach. &raquo;So
oft bei Vollmond unter der Linde Musik erklingt, geht hinaus
an die Stelle, wo ich Euch getroffen und achtet darauf,
da&szlig; Euch kein menschlich Auge gewahre: Trinkt aus dem
Fl&auml;schchen und der Zauber wird wieder m&auml;chtig. Ist aber
der Trank zu Ende, dann bescheidet Euch und denkt, da&szlig; es
Gottes Wille war.&laquo; Damit wandte er sich ab und fuhr
hinaus in die Nacht.</p>




<h2><a name="Schulmeister_Neunmalgescheit" id="Schulmeister_Neunmalgescheit"></a>Schulmeister Neunmalgescheit</h2>


<p>So zog Schlupps durch die Lande, beobachtete die Menschen
und bekam es manchmal &uuml;berdr&uuml;ssig, ihr Treiben anzuschauen.
Sah er sie doch allerorten die gleichen Torheiten
vollf&uuml;hren, und mehr als einmal konnte er der Versuchung
nicht widerstehen, sie seine Launen und seinen Spott f&uuml;hlen
zu lassen. Nur der M&uuml;&szlig;iggang wurde ihm allm&auml;hlich
<span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>verleidet. Er h&auml;tte gern ein rechtschaffen Gewerbe angefangen
und konnte sich doch nicht dazu entschlie&szlig;en; denn
das Schreinerhandwerk war ihm zuwider und etwas anderes,
das ihm Freude machte, wu&szlig;te er nicht.</p>

<p>Eines Tages kam er in einen Flecken, in dem die H&auml;user
gar sauber aussahen, die Gassen ordentlich gehalten waren.
Man mu&szlig;te nicht f&uuml;rchten, da&szlig; einem die G&auml;ule die Beine
in den L&ouml;chern brachen und da&szlig; der Schlamm bis in den
Wagen hineinspritzte. An den Fenstern standen in Scherben
Nelkenst&ouml;cke oder Blaubl&uuml;mlein, und hinter den blinkenden
Scheiben lugten fr&ouml;hliche M&auml;dchengesichter hervor.
&raquo;Hier ist gut sein,&laquo; dachte Schlupps. &raquo;Hier liegt die Freude
auf der Gasse und scheinen gar gute Leute im Ort.&laquo; Da
h&ouml;rte er aus einem Hause Weinen und Wehklagen, stieg
vom Wagen ab, band sein R&ouml;&szlig;lein an einen Baum und
schlich sich n&auml;her, um durch die Fenster zu sp&auml;hen, was es
denn Trauriges g&auml;be. Wie er so hinblickte, sah er eine
Menge Kinder, gro&szlig;e und kleine, auf B&auml;nken sitzen und
merkte, da&szlig; er vor dem Schulhause stand und die Kleinen
vom Schulmeister unterwiesen wurden. Der war ein
langer, hagerer Mann, mit einem Gesicht wie ein Raubvogel,
die Nase stand ihm wie ein gekr&uuml;mmter Schnabel
heraus. Er trug ein blaues Wams mit goldenen Kn&ouml;pfen,
auf dem Kopfe hatte er ein klein K&auml;ppchen, unter dem eine
m&auml;chtige Per&uuml;cke hervorsah, in der Hand aber eine lange
Gerte, mit der schmitzte er &uuml;ber die B&auml;nke her&uuml;ber.</p>

<p>Aber eins wollte Schlupps nicht recht in den Sinn und
erschien ihm sonderbar. An der Seite zum Fenster zu, wo
<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>das Licht hineinfiel, sa&szlig;en Kinder, Knaben und M&auml;dchen,
denen man ansah, da&szlig; sie guter Leute Kind waren und
daheim alles voll und viel hatten, denn die J&ouml;ppelchen
waren von echtem Tuch, und die M&auml;dchen trugen Sch&uuml;rzen
und J&auml;ckchen gar nett und zierlich; einige hatten H&auml;ubchen
auf dem Kopfe, die mit Gold verputzt waren, wie man sie
zum Kirchgang anlegt. An der Wand entlang auf den
B&auml;nken aber sa&szlig;en Buben und Dirnchen, die wohl sauber,
doch &auml;rmlich angezogen waren, mit Holzschuhen an den
F&uuml;&szlig;en. Die Spenzer und R&ouml;ckchen hatten Flicken in allen
Farben, auch waren die Sch&uuml;rzen von grobem Stoff und
arg verwaschen, und der erfahrene Mann sah bald, da&szlig; hier
die armen H&auml;usler- und Tagl&ouml;hner-Kinder sa&szlig;en. Wenn
eines von ihnen sich bewegte, fielen die Holzschuhe von den
F&uuml;&szlig;en und klapperten auf dem Boden, denn es war Sommer
und da sparte man gern die Str&uuml;mpfe, die noch den
langen Winter halten m&uuml;ssen.</p>

<p>&raquo;Den Schulmeister mu&szlig; ich mir einmal in der N&auml;he betrachten,&laquo;
dachte der Neugierige, fuhr in das Gasthaus, gab
Pferde und Wagen dort ab und ging in den Kramladen,
wo man allerlei einkaufen konnte.</p>

<p>&raquo;Gute Frau,&laquo; sagte er zu der Alten, die ihn frug, was er
begehre. &raquo;Habt Ihr eine gro&szlig;e Hornbrille, dieweil meine
auf der Fahrt zerbrochen ist?&laquo; &ndash; &raquo;Mein&#8217;, da&szlig; ich eine hab!
Ein Fremder, der mich nicht bezahlen konnte, hat sie mir
als Pfand dagelassen. Er ist aber nimmer wiederkommen,
also da&szlig; ich sie wohl verkaufen kann.&laquo;</p>

<p>Damit fing sie an, nach der Brille zu suchen, die sie irgend
<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>wo gut versteckt hatte, und nachdem sie alle ihre Ware
durchw&uuml;hlt, und Brot, K&auml;se, T&uuml;cher, Schnupftabak, Zunder,
Str&uuml;mpfe und Gew&uuml;rz herausgenommen und wieder in die
Gefache gelegt hatte, fand sie endlich die Brille. Die war
gar gro&szlig; und bedeckte dem K&auml;ufer die halbe Stirn und die
halbe Wange.</p>

<p>&raquo;Was bin ich daf&uuml;r schuldig?&laquo; fragte Schlupps. &raquo;Zahlt
mir die Zeche, die der andere schuldig geblieben ist. Es
waren zwei Kreuzer und drei Heller.&laquo; De&szlig; war er zufrieden,
strich sich die Haare nach beiden Seiten der Stirn glatt,
lie&szlig; sich von der Frau ein St&uuml;ck Kreide geben und fuhr damit
&uuml;ber die Scheitel, also da&szlig; diese wei&szlig; aussahen und
die schwarze Farbe nur wenig durchschimmerte; dann setzte
er die Brille auf und hatte jetzt das Aussehen wie ein hochgelehrter
Herr.</p>

<p>&raquo;Ist eine Schule am Ort?&laquo; fragte er die Frau, die hin und
her gegangen war, in der K&uuml;che die Suppe verr&uuml;hrte, die
Katze vom Milchtopf jagte und auf das Gebahren des Fremden
wenig acht gab; denn sie war schon alt und k&uuml;mmerte
sich nicht mehr viel um andrer Leute Tun. &raquo;Will&#8217;s meinen,&laquo;
sagte sie. &raquo;Ist der Schulmeister schon lange im Dorf?&laquo;
&raquo;Ach nein, Herr, der ist erst kurze Zeit da, und ist leider nicht
so wie unser alter, der vor einem Jahr gestorben ist. So
einer kommt nicht wieder.&laquo; &raquo;Erz&auml;hlt mir von ihm,&laquo; bat
der Fremde, denn er merkte, da&szlig; er jetzt das gefunden hatte,
wovon zu erz&auml;hlen ihr Herz erfreute.</p>

<p>Auf all seinen Fahrten hatte er eines wahrgenommen: da&szlig;
auch der Verschlossenste redselig wird, wenn er von dem
<span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>sprechen kann, was ihm im tiefsten Herzen sitzt. Und weil
Schlupps die Gabe besa&szlig;, an jedem das herauszufinden,
was ihm das Beste d&uuml;nkte, so wu&szlig;te er jedermanns Vertrauen
zu gewinnen und lernte den Menschen in die Seele
schauen. Nun sagte er: &raquo;Liebe Frau, ich habe von Eurem
Schulmeister geh&ouml;rt; aber von Euch, die Ihr ihn gut gekannt
habt, m&ouml;chte ich noch mehr wissen.&laquo;</p>

<p>&raquo;Ja, wie soll ich Euch den beschreiben?&laquo; besann sich das
Weiblein. &raquo;F&uuml;nfzig Jahre hat er seines Amtes gewaltet.
Wie er kam, lag das Dorf im Argen. Der vor ihm war,
hatte kaum vermocht, die wilden Buben zu z&uuml;geln und die
M&auml;dchen zur Ordnung anzuhalten. Aber der konnte es,
keiner wu&szlig;te wie. Bei dem vorigen ruhte der Bakel
nimmer, und es regneten nur so die Strafen. Oft kam es,
da&szlig; eine ganze Reihe Kinder vor der Kirche hinknien mu&szlig;ten,
zur Schande der Eltern; denn das war damals der
Brauch so, Herr. Jetzt h&ouml;rte das mit einem Male auf.
Wie er eigentlich hie&szlig;, wu&szlig;te keiner. &#8250;Nennt mich Herzfroh,&#8249;
sagte er, wenn man seinen Namen wissen wollte.
Ich glaube, er war weit her und ohne Anverwandte.</p>

<p>Manche sagten, er sei ein Grafensohn, und von Hause versto&szlig;en,
andere, er habe nicht wollen M&ouml;nch werden und sei
daheim entwichen &ndash; niemand wu&szlig;te etwas Genaues. Aber
die Kinder hatten ihn bald lieb, und wenn sie sonst mit
Heulen und Z&auml;hneklappern in die Schule gingen, so war
es jetzt f&uuml;r sie eine Lust und Freude. Selbst die Kleinsten
qu&auml;lten die Eltern, sie sollten sie zu dem guten Schulmeister
schicken.</p>

<p><span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>War ein besonders b&ouml;ser Bub unter der Schar und drohte
dem der Vater, er wolle seine Rute an ihm zerschlagen,
dann holte ihn der Herzfroh in sein Haus, behielt ihn da
einige Zeit bei sich, und kehrte der Junge heim, dann erkannte
keiner den Unwilligen von vordem wieder.&laquo; &raquo;Hatte
er denn Weib und Kind?&laquo; fragte Schlupps. &raquo;Ach nein,&laquo;
entgegnete sie. &raquo;Das war es auch, da&szlig; manche meinten,
seine Lieben seien ihm gestorben, und er habe sich deshalb
hierher gefl&uuml;chtet, wo ihn keiner kannte, und es mag wohl
etwas derart gewesen sein, denn er nahm sich besonders
der Waisen an, und die hatten an ihm Vater und
Mutter.</p>

<p>Eine Magd f&uuml;hrte ihm Haus. Gegen jeden war er freundlich.
Den Frauen schenkte er Setzlinge f&uuml;r ihre Blumenst&ouml;cke,
die M&auml;nner unterwies er, wie sie ihre Obstb&auml;ume
pflegen sollten, und als die Eltern sahen, wie sauber und
ordentlich ihre Kinder wurden, wie sie auf sich hielten, da
wollten sie hinter den Kindern nicht zur&uuml;ckstehen, und so
kam Zucht und Ordnung in unser Dorf. Wie dann die
Kleinen, die er gro&szlig;gezogen, heranwuchsen und selbst Kinder
hatten, da war es schon leichter mit dem Schulehalten.
Und wenn der Schulmeister in ein Haus trat, da war es
jedem, als k&auml;me sein leiblicher Vater zu ihm. Dabei tat
er den Leuten nichts besonderes, nahm von keinem etwas
an, schenkte aber den Armen, was er entbehren konnte.
F&uuml;r ihn gab es keine gr&ouml;&szlig;ere Freude, als wenn ein Bauer
sagte: &#8250;Schulmeister, ich hab ein Schwein geschlachtet und
den Armen ein Teil W&uuml;rste gegeben um Euretwillen.&#8249; Dann
<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>strich er am Sonntag Nachmittag unter der Linde die Fiedel,
und die Buben und M&auml;del sangen dazu. Denn das
wollte er haben. Singen mu&szlig;te alles und froh sein. &#8250;Fr&ouml;hlich
lachen schafft halbe Arbeit,&#8249; meinte er. Nun ist er tot,
und jedem fehlt er. Die Kleinsten sind gar am &uuml;belsten
dran.&laquo;</p>

<p>&raquo;Warum denn die?&laquo; fragte Schlupps, der aufmerksam zugeh&ouml;rt
hatte. &raquo;Seht,&laquo; sagte sie fl&uuml;sternd, &raquo;da ist jetzt ein
Neuer, der ist gar herb und grandig und ganz anders, wie
Herzfroh war. Die Reichen setzt er gesondert von den
Armen. Nie h&ouml;rt man bei ihm in der Schule lachen, und
wenn die Kleinen ihn kommen sehen, springen sie von der
Gasse fort und verstecken sich hinter der Haust&uuml;r. Wenn
der Herzfroh einmal gescholten hat, dann geschah es aus
lauter Liebe und G&uuml;te und tat wohl. Wenn der aber nur
vorbeigeht an einem Haus, wird die Milch im Keller sauer
von dem Gewitter, das in seinem Gesicht steht. Und Ihr
sollt sehen, Herr, unser Dorf bleibt nimmer wie es ist. Wo
die Kinder unfroh sind, kann nichts gedeihen und entsteht
bald Zank und Unfrieden. Ist mir nur um meine armen
Kindeskinder leid, das Lenerl und der Hansi, die gar so
lustige Gem&uuml;ter haben und jetzt sich nimmer zu lachen getrauen.
Aber da klag ich dem Herrn meine K&uuml;mmernisse
und gehen ihn doch nichts an. Er meint gewi&szlig;, ich w&auml;re
ein schwatzhaft Weib.&laquo;</p>

<p>&raquo;Nicht so, liebe Frau,&laquo; sagte Schlupps. &raquo;Wi&szlig;t, ich bin
ein ber&uuml;hmter Gelehrter und wei&szlig; von Kindererziehung
gar viel. Ich war in mancherlei Landen, hab aber immer
<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>gefunden, da&szlig; Lachen dem Menschen gedeiht und eine
Gottesgabe ist wie das liebe Brot. Wer den Kindern das
Frohsein verk&uuml;mmert und l&auml;&szlig;t sie in Mi&szlig;mut aufwachsen,
dem geb&uuml;hrt, da&szlig; er in der tiefsten H&ouml;lle sitzt und nimmer
herauskommt. Gehabt Euch wohl, gute Frau!&laquo;</p>

<p>Damit ging er fort und stracks auf das Schulhaus zu,
klopfte an und trat ein. &raquo;Verzeiht, Herr Kollege,&laquo; sagte
er. &raquo;Ich komme von weit her. Mein Name ist Neunmalgescheit,
bin Professor in Padua und will in Deutschland
die Schulmeisterei aus dem Grunde studieren. Da hat
man mich zu Euch gewiesen und mir gesagt, da&szlig; Ihr, der
Schulmeister S&auml;uerling, einer von denen seid, die es am
besten verst&uuml;nden. So erlaubt, da&szlig; ich zuh&ouml;re, wie Ihr
es macht und la&szlig;t Euch durch mich nicht st&ouml;ren.&laquo;</p>

<p>Der Schulmeister verneigte sich bei dieser Anrede unaufh&ouml;rlich
und wu&szlig;te nicht, wie ihm geschah; denn er war
heute gar nicht zum besten aufgelegt, weil er seinen gr&uuml;nen
Tag hatte.</p>

<p>So nannten es die Kinder, wenn sie in die Schule kamen
und sahen, wie er mit zusammengekniffenen Lippen gr&uuml;n
und gelb im Gesicht in dem Schulzimmer hin- und herlief
und jedem Kinde, das hereintrat, einen Hieb mit der Gerte
austeilte. An solchen Tagen mu&szlig;ten sie still sitzen, ihre
Tafeln vollkritzeln und durften den ganzen Tag kein Wort
sprechen. Er sprach auch nicht und rannte nur immer auf
ein- und derselben Planke am Boden auf und nieder; trat
nicht rechts und nicht links und warf zornige Blicke auf die
Kleinen.</p>

<p><span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>Hatte er aber seinen roten Tag, dann stand er schon vor
dem Schultor, die Kinder zu erwarten, hochrot im Gesicht
und dann schrie und wetterte er auf die Kleinen ein, da&szlig;
ihnen H&ouml;ren und Sehen verging und sie vor Angst nicht
antworten konnten. Er nahm sich auch nicht die Zeit, sie
zu unterweisen, sondern schrie und tobte nur immer &auml;rger.
So kam es, da&szlig; keines etwas lernte, weder die Dummen
noch die Gescheiten, und alle unwissend geblieben w&auml;ren,
h&auml;tten sich nicht manche Eltern erbarmt und die Kinder im
Lesen und Schreiben angelernt, und diese zeigten es wieder
den andern.</p>

<p>Der Schulthei&szlig; hatte schon einmal mit dem Pfarrer R&uuml;cksprache
gehalten, da&szlig; ein anderer Lehrer ins Dorf sollte.
Der Geistliche aber war mit der Zucht des Lehrers sehr einverstanden.
Ihn freute es, wenn die Kinder in der Kirche
still, mit gesenktem Kopfe dasa&szlig;en und nicht wagten, die
Augen aufzuschlagen. Er wu&szlig;te nicht, da&szlig; die Furcht vor
dem Schulmeister sie so brav machte; denn S&auml;uerling stand
in der N&auml;he der Kinderb&auml;nke und drohte jedem, der sich
r&uuml;hrte, mit Schl&auml;gen.</p>

<p>Bei dem Grafen aber durfte man sich gar nicht beklagen;
denn der hatte dem Schulmeister die Stelle verliehen und
lie&szlig; sich in seine Sachen nicht dreinreden. &raquo;F&uuml;r die Dorfkinder
ist der gut genug,&laquo; sagte er auf alle Vorstellungen und
Bitten; denn er war froh, ihn los zu sein. Ein Vetter
hatte ihm den Mann zugeschickt und ihn gebeten, ihm zu
einem Auskommen zu verhelfen; und so hatte der Herr
Graf es versucht, ihn als Schulmeister f&uuml;r seine eigenen
<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>Kinder zu nehmen. Aber die konnten sich in die Art des
Mannes nicht finden. Sie waren gewohnt, ungebunden
und frei zu sein, und so kam S&auml;uerling an die Stelle von
Herzfroh. Schlupps gab acht auf den Unterricht, wie es
der Lehrer mit den Kindern machte. Er lief hin und her,
warf eine Frage auf, gab dann eines nicht Antwort, so
frug er das zweite und so fort. Er erkl&auml;rte nichts, und es
schien ihm ganz gleich, ob sie das Gefragte verstanden
oder nicht.</p>

<p>Dann hie&szlig; er die Kinder aufstehen und f&uuml;hrte sie in den
Hof hinab. Da hatte er platt auf den Boden F&auml;den gespannt,
auf denen mu&szlig;ten die Kinder einzeln entlang gehen,
eines hinter dem andern. &raquo;Seht, Herr,&laquo; sagte er, &raquo;das
ist die Hauptsache im Unterricht, da&szlig; jedes lernt, nur nach
der Schnur laufen, nicht abbiegen, noch rechts und links,
und immer die Augen auf mich gerichtet halten.&laquo;</p>

<p>Trat aber eines der armen W&uuml;rmchen mit einem Fu&szlig; &uuml;ber
die Schnur, dann wetterte der Lehrer und schlug auf es
ein. &raquo;Wenn es nach mir ginge, w&auml;ren im ganzen Orte solche
Schn&uuml;re gezogen,&laquo; meinte S&auml;uerling zu seinem Gaste, &raquo;und
jeder sollte lernen, darauf gehen, da&szlig; es eine Lust w&auml;re.
Seht unser Dorf an,&laquo; fuhr er fort, &raquo;wie es ausschaut. Der
eine hat sein Haus rot gemalt, der andere blau; die eine
Dirne hat Nelken am Fenster und die andere Blauveiglein.
Sieht der Ort nicht aus wie ein H&auml;nfling?&laquo; &raquo;Wie meint
Ihr, da&szlig; Euer Dorf aussehen m&uuml;sse?&laquo; fragte der Professor
Neunmalgescheit ernsthaft.</p>

<p>&raquo;Wei&szlig; wie der Tag und schwarz wie die Nacht. Die H&auml;user
<span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>schwarz wie die Erde; denn die ist ein Jammertal, und
die Fenster wei&szlig; vom Sonnenlicht; denn das soll hineinscheinen
und die Menschen in all ihrer Schlechtigkeit beleuchten,
da&szlig; sie sehen, wie erb&auml;rmlich sie sind. Und ich setze es
auch noch durch. Unter meinem Vorg&auml;nger ist gar viel Unfug
eingerissen, das mu&szlig; ich umwandeln.&laquo;</p>

<p>&raquo;War gewi&szlig; ein jung Blut?&laquo; meinte Schlupps entschuldigend.</p>

<p>&raquo;Nein, das ist es gerade,&laquo; ereiferte sich S&auml;uerling. &raquo;Alt
war er schon und hielt doch noch die Leute zum Singen an
und zur Kurzweil. Als ob der Mensch dazu auf der Welt
w&auml;re. Ich werde ihnen aber schon die rechte Art beibringen,
und wenn sie sich auch widersetzen. Kann ich bei den
Gro&szlig;en nichts erreichen, so sollen die Kleinen anders werden.
Wie ich es f&uuml;r Recht halte, mu&szlig; es in der Welt zugehen.
Alles sch&ouml;n geordnet. Die Reichen f&uuml;r sich und die
Armen f&uuml;r sich. Die Alten allein und die Jungen abseits.
Eingeteilt sollten sie werden. Wie das Ger&auml;t in einem
Schrank darf nichts durcheinander gehen, jedes f&uuml;r sich und
Alles nach der Schnur.&laquo;</p>

<p>&raquo;Recht habt Ihr, Schulmeister,&laquo; gab Schlupps bed&auml;chtig
zur&uuml;ck. &raquo;Hab das schon lange gemeint und bin nur froh,
da&szlig; ich einen finde wie Ihr seid. Schade, da&szlig; der liebe
Herrgott Euch bei der Erschaffung der Welt nicht hat fragen
k&ouml;nnen. Wie viel Ungelegenheit und Unruh w&auml;re da erspart
geblieben! Wirklich, Ihr seid ein grundgelehrter
Mann.&laquo;</p>

<p><span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>S&auml;uerling l&auml;chelte zum ersten Male. Das Lob tat ihm gar
wohl. Hatte bis jetzt selten ein solches geh&ouml;rt.</p>

<p>&raquo;Eigentlich bin ich nicht zum Schulmeister bestimmt gewesen,&laquo;
sagte er vertraulich. &raquo;Mein Vater war Schuster
und hat mich in seinem Handwerk unterwiesen, lie&szlig; mich
immer die Stiefel f&uuml;r die Arbeitsleute machen, die er auf
den M&auml;rkten feil hielt, weil es keiner so gut wie ich verstand,
alles &uuml;ber einen Leisten zu arbeiten. Das Schusterhandwerk
war mir aber verleidet, weil es mich verdro&szlig;,
da&szlig; ich f&uuml;r rechts und links einen besonderen Stiefel machen
mu&szlig;te und das Verschiedenerlei mich &auml;rgerte. Deshalb
ging ich zu einem Bader in die Lehre und mu&szlig;te alle Leute
einseifen, dieweil er mit dem Messer kratzte. Dies Gesch&auml;ft
gefiel mir schon besser. Das geschah immer gleich, soda&szlig;
kein Unterschied dabei war. Ob Alt ob Jung, alle mu&szlig;ten
stillsitzen, wie ich befahl. Da starb der Bader. Das Scheren
mit dem Messer verstand ich nicht, denn es ist ein gar
schweres Handwerk. So nahm mich ein Magister in sein
Haus, unterwies mich, der ich nur notd&uuml;rftig lesen und
schreiben gelernt hatte, in seiner Kunst. Daf&uuml;r mu&szlig;te ich
die alten Pergamente, die er hatte, ausklopfen, da&szlig; sich
kein Staub hineinsetzte. Wie auch der eines seligen Todes
verblich, vermachte er mir seine B&uuml;cher und seine Perr&uuml;cke.
Letzteres tat mich am meisten freuen, dieweil mein Sch&auml;del
wenig bewachsen war.</p>

<p>Mein Vater hatte aber einen Kunden, einen Grafen, der
oft zum Magister gekommen war, um von ihm die Kunst
des Goldmachens zu erlernen. Haben Tag und Nacht daran
<span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>studiert, wollt&#8217; aber nichts gelingen. Dieser Graf wies
mich her an unsern hochm&ouml;genden Herrn, und so bin ich
hier, um in die Bauernsch&auml;del Ordnung zu bringen und
sie zu rechten Menschen zu erziehen.&laquo;</p>

<p>&raquo;Habt Ihr kein Weib, Schulmeister?&laquo; fragte Schlupps.</p>

<p>&raquo;Nein,&laquo; war die Antwort, und S&auml;uerling machte ein Gesicht,
das aussah wie sein Name.</p>

<p>&raquo;Ist es tot?&laquo; forschte Doktor Neunmalgescheit. &raquo;Nein.
Davongelaufen ist mir&#8217;s.&laquo; Die Sache war aber so: S&auml;uerling
hatte ein Weib gehabt, das war eines Tages auf und
davon gegangen und zu seinem Vater zur&uuml;ckgekehrt. Als
der Richter ihr Vorstellungen machte, da&szlig; ein braves Eheweib
bei ihrem Gatten zu bleiben und eine gute Ehe zu
f&uuml;hren habe, erkl&auml;rte sie ihm, eine Ehe mit einem fromm
gesinnten braven Manne wolle sie wohl f&uuml;hren; einer aber,
der alles besser wissen wolle als der liebe Gott selber, habe
keinen Glauben. Denn Gott habe die Menschen verschieden
gemacht, ihr Mann aber wolle alle nach einem Muster.
Wer anders sei als er, w&auml;re in seinen Augen ein schlechter
Mensch, und da sie eine Frau und kein Mann sei, so k&ouml;nne
sie auch nicht denken wie S&auml;uerling und ihre Art nicht ablegen
und verleugnen. Er solle sich zum Frommsein bekehren
und was Gott geschaffen habe als recht annehmen,
dann wolle sie zu ihm zur&uuml;ckkehren. Da er sich aber nicht
&auml;ndern wollte und bei seiner Art verharrte, blieb sie bei
ihrem Vater und gedieh von nun an wie ein Apfel am
Baume, den die Sonne bescheint, w&auml;hrend sie vorher war
wie eine Schlehe, die im Schatten gewachsen war.</p>

<p><span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>Der Richter merkte, da&szlig; er einer Weiberzunge nicht gewachsen
sei, gab ihr im Grunde recht, sprach mit S&auml;uerling
und suchte ihn umzu&auml;ndern. Wies ihm nach, da&szlig;
Gott wohl gewu&szlig;t, warum er so vieles auf der Welt verschieden
gemacht habe, und riet ihm, da&szlig; er doch versuchen
solle, mit den Menschen in G&uuml;te auszukommen. Aber da
stie&szlig; er auf den Unrechten; denn der Ehemann konnte keine
Widerrede vertragen und ereiferte sich sehr, wenn ihn jemand
tadeln wollte.</p>

<p>Also lie&szlig; ihn der Richter gehen und dachte sich sein Teil.
Daher kam es, da&szlig; S&auml;uerling nicht in der Heimat geblieben
war, sondern ausw&auml;rts ein Unterkommen gesucht hatte.
&raquo;Wi&szlig;t Ihr, Schulmeister,&laquo; nahm der Herr Neunmalgescheit
das Wort, &raquo;Ihr tut mir leid, da&szlig; Ihr hier sitzen m&uuml;&szlig;t.
Ihr geh&ouml;rtet an einen andern Platz, und weil ich sehe, was
f&uuml;r ein Mann Ihr seid, will ich Euch ein Geheimnis anvertrauen.&laquo;
S&auml;uerling spitzte die Ohren und sagte: &raquo;Da
bin ich sehr begierig, Herr Kollege. Ist mir eine Ehre, da&szlig;
ein so gro&szlig;er Gelehrter sich zu mir herabl&auml;&szlig;t.&laquo; &raquo;Das
kommt, weil Ihr bei meinesgleichen gewesen seid und habt
d&uuml;rfen die alten Pergamente bewachen. H&auml;ttet Ihr in sie
hineingeschaut, w&auml;re Euch noch manches klarer im Kopfe
geworden, und Ihr w&uuml;&szlig;tet, wie man es dazu bringt, die
Welt nach seinem Willen zu lenken. Hier ist nicht der Ort,
&uuml;ber Dinge zu sprechen, die Unberufene nicht h&ouml;ren d&uuml;rfen.
Heute Abend, wenn es dunkelt, kommt auf den Kirchhof
hinaus, da k&ouml;nnen wir von erhabenen Geheimnissen reden,
und ich will Euch zu Eurem Gl&uuml;cke verhelfen.&laquo;</p>

<p><span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>Damit nickte er recht stolz und hochm&uuml;tig, als h&auml;tte er alle
Gelehrsamkeit der Welt in sich und verlie&szlig; das Schulhaus.
S&auml;uerling aber war wie benommen von dem, was er geh&ouml;rt
hatte, so da&szlig; er wie im Traum umherging und verga&szlig;,
die Kinder zu pr&uuml;geln, ja, es nicht einmal merkte, als
eines heimlich lachte. Das S&uuml;nderlein steckte rasch den
Kopf unter die Bank und harrte vergeblich seiner Schl&auml;ge.
Kaum erklang die Vesperglocke, so liefen die Kinder fort
und wu&szlig;ten nicht, wie ihnen geschehen war. Solch einen
Nachmittag hatten sie lange nicht erlebt.</p>

<p>Am Abend, als es dunkel wurde, schlich ein Mann auf den
Gottesacker, trat hinter einen gro&szlig;en Leichenstein und wartete.
Wartete auf einen, der lang und schmal wie ein leibhaftiger
Schatten zwischen den Gr&auml;berreihen dahin schlich
und &auml;ngstlich um sich schaute. Denn so tapfer S&auml;uerling
vor seinen Kindern war, wenn es galt, sie zu dreschen, so
feige f&uuml;hlte sein Herz, wenn er allein war. Er fuhr daher
erschreckt zur&uuml;ck, als der zuerst Gekommene auf ihn zuschritt
und ihm feierlich winkte.</p>

<p>&raquo;Ach, Ihr seid&#8217;s, Herr Professor,&laquo; atmete der Schulmeister
auf. &raquo;Dachte schon, ein Geist w&auml;re es.&laquo; &raquo;Der k&ouml;nnte Euch
nichts anhaben,&laquo; versicherte Schlupps l&auml;chelnd, &raquo;dieweil
Geister am liebsten mit ihresgleichen zu tun haben und
merken w&uuml;rden, da&szlig; Ihr nicht zu ihnen geh&ouml;rt. Aber
kommt her, da&szlig; niemand wahrnimmt, was ich Euch anzuvertrauen
habe.&laquo; Damit f&uuml;hrte er S&auml;uerling tief hinten
an die Mauer und hie&szlig; ihn auf einen umgest&uuml;rzten Leichenstein
niedersitzen.</p>

<p><span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>&raquo;Wi&szlig;t,&laquo; hub er an, &raquo;ich habe viel alte Pergamente durchstudiert
und wollte wissen, wie man es fertig bekommt, die
Menschen nach seinem Willen zu lenken und sie sich untertan
zu machen. Da entdeckte ich denn, da&szlig; einst vor
tausend Jahren hier im Walde ein weiser Mann etwas
vergraben habe.&laquo;</p>

<p>&raquo;Horcht,&laquo; unterbrach ihn S&auml;uerling. &raquo;H&ouml;rt Ihr nicht die
Hunde bellen? Oh, es ist furchtbar, wenn sie so zu aller
Tag- und Nachtzeit heulen und kl&auml;ffen. Wi&szlig;t, da&szlig; mir
nichts so zuwider ist, als bellende Hunde und kr&auml;hende
H&auml;hne. Die machen ihr Maul immer zur Unzeit auf, statt
ordentlich an bestimmten Tagesstunden zu schreien.&laquo; &raquo;H&ouml;rt
zu, Schulmeister, und unterbrecht mich nicht. Also hier im
Walde hat besagter Mann etwas vergraben: Ein Kn&auml;uel,
aufgerollt aus Bindfaden. Die Stelle habe ich gefunden;
aber ausgraben darf ich es nicht; denn es mu&szlig; ein Mensch
sein, der nie Unrecht getan hat, nie B&ouml;ses von den Menschen
gedacht und ihnen immer Gutes erwiesen. Ein solcher
kann, wenn er das Kn&auml;ul aufrollt, die ganze Welt damit
umspannen und hat dann Macht &uuml;ber alle Seelen. Ergreift
es aber ein Unw&uuml;rdiger, so kommt der Satan in Hahnengestalt
mit dem Gebr&uuml;ll eines w&uuml;tenden Hundes und jagt
den vermeintlichen Weltbezwinger in die H&ouml;lle hinab.
Nun seht, Schulmeister, ich bin ein s&uuml;ndiger Mensch, der
schon manchem Unrecht getan hat. Ihr aber scheint besser
zu sein denn ich, und so frage ich hiermit feierlich und rufe
den Mond und die Sterne als Zeugen an: Seid Ihr der
Mann, das Kn&auml;ul zu heben? So will ich Euch die Stelle
<span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>zeigen und nichts daf&uuml;r verlangen, als was Ihr mir gutwillig
gebt. Ihr aber werdet Herr der Welt, und niemand
darf Euch etwas verweigern.&laquo;</p>

<p>&raquo;Der Mann bin ich!&laquo; rief S&auml;uerling und streckte seine
Hand hoch. &raquo;Nie habe ich Unrecht getan; denn ich bin die
Gerechtigkeit selbst. Die reichen und armen Kinder habe
ich gesondert, weil Gott die Menschen unterschiedlich geschaffen
hat und man ihnen immer seinen Willen vor
Augen halten soll. B&ouml;ses habe ich nie besonders von ihnen
gedacht; denn ich wei&szlig;, da&szlig; die Menschen von Grund aus
b&ouml;se sind, und so habe ich sie nur f&uuml;r das angesehen, was
sie sind und nie etwas dazu getan. Gutes habe ich ihnen
erwiesen; denn ich hab&#8217; sie von Tand und Lustigkeit abgehalten
und sie hingewiesen auf das, was allein ewig bleibt,
&ndash; &ndash; auf die Trauer und die Unlust an der Welt. Und
so,&laquo; schlo&szlig; er, &raquo;h&auml;tte der Herr Professor k&ouml;nnen keinen Gescheiteren
finden als mich. Als Dank aber will ich ihm
meine Stelle vermachen. Da kann er in meinem Sinne
weiter wirken und die Kinder unterweisen.&laquo;</p>

<p>&raquo;So steht dem Werke nichts mehr im Wege,&laquo; sprach der
Herr Professor aus Padua. &raquo;Findet Euch morgen gegen
Mitternacht hier ein. Alles N&ouml;tige werde ich mitbringen.
Bereitet Euch vor durch Bu&szlig;e und Reue, falls Ihr noch
eine S&uuml;nde auf dem Gewissen habt.&laquo; &raquo;So s&uuml;ndenrein wie
ich ist niemand,&laquo; erwiderte S&auml;uerling. &raquo;Aber jetzt tut
mir die Liebe und geleitet mich zu meiner Behausung.
Denn die Hunde bellen, wenn ich an den H&auml;usern vorbeigehe,
und Ihr wi&szlig;t, das kann ich nicht vertragen. Bald will
<span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>auch die Sonne aufgehen und die H&auml;hne beginnen zu
kr&auml;hen.&laquo; &raquo;Geht nur allein, Schulmeister,&laquo; sagte Schlupps,
&raquo;langsam &uuml;ber den Friedhof, sto&szlig;t an keinen Leichenstein,
da&szlig; kein Nachtgespenst aus seiner Ruhe aufgeschreckt wird
und Euch an den Kopf springt. Denn wi&szlig;t, es gibt auch
falsche Geister, die dem Menschen in den Kopf springen und
nimmer herausgehen. Dann haltet Euch genau in der Mitte
der Stra&szlig;e, seht nicht rechts und links um Euch, bis Ihr
in Eurem Bette liegt. Das Weitere kommt morgen.&laquo; Und
der Schulmeister schlich zitternd und angstvollen Herzens
fort, sah sich nicht um und war froh, als er in seinem Bette
lag und die Decke &uuml;ber den Kopf ziehen konnte. Am liebsten
h&auml;tte er gar keine Schule gehalten; da das nicht anging,
lie&szlig; er die Kinder kommen und suchte ihnen heute nur
Freundlichkeiten zu erweisen. Er forderte sie auf fromme
Spr&uuml;che zu sagen und erz&auml;hlte ihnen dann, da&szlig; er dereinst
die Welt beherrschen und zu hohen Ehren gelangen w&uuml;rde.
Dann entlie&szlig; er sie, schlo&szlig; das Schulhaus ab und erwartete
mit Ungeduld den Abend.</p>

<p>Indessen war Schlupps auch nicht faul gewesen. Als er
den Kirchhof verlassen hatte, setzte er die Brille ab und begab
sich in das Wirtshaus. Am andern Morgen erkundigte
er sich, ob nirgends Hunde zu verkaufen seien. &raquo;Das wohl,&laquo;
beschied ihn der Wirt. &raquo;Geht nur hinaus auf den Anger,
wo der Sch&auml;fer weidet, der hat solche zu vergeben. Sag
Euch aber gleich, da&szlig; es bissige Tiere sind, die man nicht
frei herum laufen lassen darf und die keinem gehorchen
au&szlig;er ihrem Herrn.&laquo;</p>

<p><span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>Das war Schlupps gerade recht. Er ging zu dem Sch&auml;fer
hinaus und fand ein M&auml;nnchen mit faltigem Gesicht und
verschmitztem Ausdruck. Neben ihm sa&szlig; ein kleines M&auml;dchen.
&raquo;Ist das Euer J&uuml;ngstes, Sch&auml;fer?&laquo; fragte er. &raquo;Jawohl,
Herr; die andern sind noch in der Schule.&laquo; &raquo;So, so,
hab&#8217; da hineingeguckt, gef&auml;llt mir gar nicht, Euer Schulmeister;
bin zwar selber einer, m&ouml;cht&#8217; aber keine Kinder
um mich haben, die nicht lachen und froh sind.&laquo; &raquo;Ihr seid
mein Mann,&laquo; rief der Sch&auml;fer. &raquo;Wollte Gott, wir h&auml;tten
einen wie Ihr seid und w&auml;ren den Sauertopf los.&laquo; &raquo;Dazu
k&ouml;nnt Ihr kommen,&laquo; lachte der falsche Schulmeister. &raquo;Hab
einen gar feinen Plan und wenn Ihr, Sch&auml;fer, mir helft,
so sollt Ihr den Griesgram bald vom Ort haben.&laquo; &raquo;Da
bin ich dabei. Sagt, was Ihr begehrt.&laquo; &raquo;Ich brauche
nichts, als zwei oder drei bissige Hunde, die bellen, wenn
man sie in den Schwanz kneift, und einen Hahn. Ein paar
Buben sind auch vonn&ouml;ten.&laquo; Dann weihte er den Sch&auml;fer
in seinen Plan ein, und der Hirte versprach ihm lachend,
alles auf das P&uuml;nktlichste zu besorgen.</p>

<p>Als es ganz dunkel war und vom Turm langsam die Glocke
elf schlug, betrat S&auml;uerling den Friedhof, wo ihn der Professor
Neunmalgescheit erwartete. Der fa&szlig;te schweigend
des Schulmeisters Hand, schritt mit ihm hinaus, links in
den Wald, der sich bergw&auml;rts zog, und machte am Fu&szlig;e
einer hohen Eiche Halt. &raquo;Hier nehmt,&laquo; sagte er feierlich
und reichte S&auml;uerling seine Schaufel. &raquo;Grabt zehnmal;
aber h&uuml;tet Euch innezuhalten, weil sonst der Teufel Macht
&uuml;ber Eure Seele gewinnt. Dann werdet Ihr den Kn&auml;ul
<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>finden. Seht: ich habe Euch ein wenig vorgearbeitet und
die Erde aufgelockert.&laquo; In Wahrheit hatte der Schelm am
Nachmittag ein gew&ouml;hnliches Garnkn&auml;ul an der Stelle vergraben
und die Erde wieder t&uuml;chtig festgestampft. Nicht
weit davon hatte er den Sch&auml;fer aufgestellt, der hielt die
Hunde an der Leine. Auf einem Baume daneben aber sa&szlig;
des Sch&auml;fers &Auml;ltester mit einem Hahn, und der j&uuml;ngere
Bube hockte unweit davon auf dem Boden und hielt Feuerstein
und Zunder in der Hand und eine m&auml;chtig lange
Pfeife seines Vaters lag neben ihm.</p>

<div class="figcenter" style="width: 366px;">
<!-- <span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span> -->
<a href="images/illo_073.png">
<img src="images/illo_073_th.png" width="366" height="558" alt="Der Weltenkn&auml;ul" title="Der Weltenkn&auml;ul" /></a>
<span class="caption">Der Weltenkn&auml;ul</span>
</div>

<!-- <p><span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span>[Blank Page]</p> -->

<p>Als nun der erste Schaufelwurf erklang, kniff der Sch&auml;fer
einen Hund in den Schwanz, da&szlig; er heulte, und S&auml;uerling
hielt erschreckt mit Graben inne. &raquo;Das ist ein schlimmes
Zeichen,&laquo; fl&uuml;sterte Schlupps. &raquo;Solltet Ihr in Eurem Gewissen
doch nicht so rein sein, da&szlig; der Teufel eine Mahnung
gibt?&laquo; &raquo;W&uuml;&szlig;te kein Unrecht, das ich je begangen,&laquo; st&ouml;hnte
S&auml;uerling. &raquo;So grabt weiter!&laquo;</p>

<p>Beim zweiten Schaufelstich klang das Heulen st&auml;rker. Beim
dritten war es so arg, da&szlig; dem Grabenden die H&auml;nde zitterten
und er nur m&uuml;hsam den Griff festhielt; aber er lie&szlig;
nicht los und fuhr fort zu schaufeln. Da schlug der j&uuml;ngste
Bube mit dem Feuerstein Funken, brannte den Zunder an,
entz&uuml;ndete die Pfeife, da&szlig; sie gl&uuml;hte und zog an, bis m&auml;chtige
Rauchwolken heraus kamen. &raquo;Um Himmelswillen!
der Teufel,&laquo; fl&uuml;sterte Schlupps. &raquo;Seht, wie seine Augen
gl&uuml;hen, wie sein Atem dampft!&laquo; Unbemerkt war der kleine
Junge n&auml;her geschlichen, hatte in die Grube ein St&uuml;ck brennenden
Zunder und eine Handvoll Hobelsp&auml;ne geworfen,
<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>soda&szlig; eine Flamme hochschlug. S&auml;uerling lie&szlig; die Schaufel
fallen und fuhr entsetzt zur&uuml;ck. Schlupps aber war hinter
einen Baum getreten und br&uuml;llte mit verstellter Stimme:
&raquo;Wer wagt es, meine H&ouml;llengeister zu beschw&ouml;ren? Bist
du es, S&uuml;ndhafter, der Tr&uuml;bsal in die Welt bringen will
und die Menschen zu mutloser Traurigkeit verleitet? Wehe
dir! Jetzt bist du mir verfallen!&laquo; Der Hahn auf dem
Baume, der die Flamme hatte leuchten sehen, meinte nicht
anders, als die Sonne ginge auf und fing an zu kr&auml;hen.
Da lie&szlig; ihn der Bub frei. Er flog hinab, gerade auf
S&auml;uerlings Kopf und hackte mit dem Schnabel in dessen
Per&uuml;cke; der Sch&auml;fer aber lie&szlig; die Hunde los, die sich
w&uuml;tend auf den Schulmeister st&uuml;rzten. Der warf entsetzt
die Schaufel hin, rannte davon und meinte nicht anders,
als der Teufel sei ihm auf den Fersen, lief und lief immer
weiter bis er Abends in einer fremden Gegend anlangte
und nicht wu&szlig;te, wo er war.</p>

<p>Dort bat er die Leute, ihn um Gotteswillen aufzunehmen,
und da sie meinten, einen Armen vor sich zu sehen, der eine
Schuld abzub&uuml;&szlig;en habe und landfl&uuml;chtig sei, und Mitleid
mit ihm sp&uuml;rten, wenn er immer rief, der b&ouml;se Geist verfolge
ihn, lie&szlig;en sie ihn im Dorfe wohnen. Sie gaben ihm
eine alte H&uuml;tte und lie&szlig;en ihn die G&auml;nse auf die Weide
treiben. Verwiesen es auch den Kindern, dar&uuml;ber zu lachen,
wenn der fremde Mann erz&auml;hlte, da&szlig; er einmal Schulmeister
gewesen sei und Macht &uuml;ber die ganze Welt besitzen
sollte, da&szlig; ihm aber Unrecht geschehen sei, ihm, der sein
Lebtag die Gerechtigkeit selbst war.</p>

<p><span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>Schlupps verlie&szlig; mit dem Sch&auml;fer den Wald und lie&szlig; sich
Handschlag darauf geben, da&szlig; keiner im Dorf erfahren solle,
auf welche Art sie den Schulmeister los geworden seien.
Der Sch&auml;fer versprach, Wort zu halten und seine Buben
desgleichen; denn sie wollten beide einmal Sch&auml;fer werden,
und einem solchen vertrauen die Menschen oft gar viel. Mu&szlig;
er sie doch heilen, wenn sie krank sind, und erf&auml;hrt von vielen
Schmerzen, innerlich und &auml;u&szlig;erlich, die den Menschen
plagen und die er sonst keinem anvertraut. Als am andern
Morgen die Kinder in die Schule kamen und kein Lehrer
da war, gingen sie heim und freuten sich. Der Sch&auml;fer aber
fl&uuml;sterte geheimnisvoll dem und jenem zu, da&szlig; wohl der
Teufel den Schulmeister geholt habe; es sei aber nur eine
Ahnung; sicher wisse er es nicht. Weil aber die Menschen
Vermutungen immer um so lieber glauben, je unwahrscheinlicher
sie sind, so stand bald im Dorfe fest, da&szlig; den
S&auml;uerling der Teufel geholt habe, und Niemand weinte ihm
eine Tr&auml;ne nach.</p>

<p>Statt seiner aber erbot sich Schlupps, die Stelle anzunehmen;
nannte sich aber nicht mehr &raquo;Neunmalgescheit,&laquo;
sondern &raquo;Einf&auml;ltig;&laquo; &raquo;denn,&laquo; sagte er, &raquo;wer lehren will,
mu&szlig; ein einf&auml;ltig Gem&uuml;t haben und selbst lernen wollen.&laquo;</p>




<h2><a name="Einfaeltig" id="Einfaeltig"></a>Einf&auml;ltig</h2>


<p>Jetzt begann f&uuml;r die Kinder eine herrliche Zeit. Kam eine
Mutter an das Schulhaus und wollte ihrem Buben oder
Dirnchen einen Weck oder einen Apfel bringen, so fand sie
das Haus leer. Der Schulmeister war mit der jungen
<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>Schar hinausgezogen in den Wald. Da lehrte er sie die
Pflanzen und Tiere kennen und erz&auml;hlte ihnen, wie in
anderen L&auml;ndern die Felder bestellt werden. Da er immer
offene Augen und Ohren gehabt hatte, vermochte er den aufhorchenden
Kindern gar viel Lehrreiches beizubringen, so
da&szlig; sie an einem Vormittag im Walde mehr lernten, als
bei S&auml;uerling in einem Jahr. War aber Regen und tr&uuml;bes
Wetter, dann wurde im Schulhaus geschrieben und gelesen,
da&szlig; allen der Kopf rauchte, denn wer nicht flei&szlig;ig war,
durfte bei Sonnenschein nicht mit in&#8217;s Freie und mu&szlig;te
nachlernen.</p>

<p>Dazu kam noch, da&szlig; der Schulmeister Einf&auml;ltig die Kinder,
denen das Lernen schwer fiel, sehr belobte, wenn sie etwas
gut machten, dadurch bekamen sie Zutrauen zu sich und
merkten, da&szlig; das Lernen eine Lust sein k&ouml;nne und keine
Last, wie sie vordem vermeint. Die Eltern aber nickten
einander zu und sagten: &raquo;Sollte man nicht meinen, Herzfroh
sei wieder aufgestanden?&laquo;</p>

<p>So hielt es der neue Schulmeister ein halbes Jahr. Da
wurde ihm die Zeit lang, und er sehnte sich wieder in die
weite Welt. H&auml;tte er nur einen andern gefunden, der, wie
er, die Kinder in Liebe unterwies. Wo aber einen hernehmen?
Sah immer im Wirtshaus die Leute an, ob der
Zufall nicht einen Geeigneten herf&uuml;hrte, aber keiner schien
der Rechte. &raquo;Schulmeister,&laquo; hatte der Wirt eines Tages
gesagt, &raquo;was soll Euch ein Bauernwagen? Ich habe dahinten
ein K&uuml;tschlein stehen, das mir nichts nutz ist, zu dem
bin ich bei einem kleinen Handel billig gekommen. Ist&#8217;s
<span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>Euch recht, so la&szlig;t uns tauschen. Ist uns beiden damit geholfen;
denn ich hab oft S&auml;cke in die M&uuml;hle zu fahren und
mein Planwagen ist schon ein bischen zerbrechlich.&laquo;</p>

<p>De&szlig; war Schlupps zufrieden, und damit seine G&auml;ule im
Stall nicht zu fett und gar krank w&uuml;rden, spannte er sie oft
in sein neues W&auml;gelchen und fuhr die Alten und Gebrechlichen
&uuml;ber Land, damit sie die sch&ouml;ne Gotteswelt auch
anders als vom Sorgenstuhl zu sehen bek&auml;men.</p>

<p>Eines Tages war er allein ausgefahren. Auf dem R&uuml;ckweg
lie&szlig; er die Z&uuml;gel h&auml;ngen, und die R&ouml;&szlig;lein gingen
langsam der Heimat zu. Da sah er einen J&uuml;ngling vor
sich gehen, den R&uuml;cken hochbepackt mit allerlei Ger&auml;t. &raquo;Steigt
ein, junger Mann,&laquo; rief er. Der Fremde lie&szlig; sich nicht
zweimal bitten, zog h&ouml;flich zum Dank die Sammetkappe
und kletterte in den Wagen. &raquo;Seid sehr beladen,&laquo; meinte
Schlupps. &raquo;Will&#8217;s meinen, Herr. Bin auch lange auf
der Wanderschaft. Komme von Italien her und habe manches
Sch&ouml;ne und Herrliche gesehen,&laquo; plauderte der junge
Mann. &raquo;Bin meines Zeichens ein Maler und weit herumgekommen,
um zu studieren und zu lernen.&laquo;</p>

<p>&raquo;Erz&auml;hlt mir von Eurer Fahrt,&laquo; bat der Schulmeister,
dessen Herz hoch schlug, sobald er von fremden L&auml;ndern
h&ouml;rte. Der J&uuml;ngling strich sich die blonden Locken aus der
Stirn, sah mit den tiefen blauen Augen tr&auml;umerisch in die
Ferne und sagte langsam: &raquo;Herr, Herr, es ist etwas Gef&auml;hrliches
um das Indieweltgehen. Daheim hab ich geglaubt,
schon viel zu k&ouml;nnen und es den gro&szlig;en Malern
gleich tun zu k&ouml;nnen. Wie ich aber s&uuml;dw&auml;rts kam, nach
<span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>Venezien und Florenz, da wurde mein Herz immer schwerer,
denn ich sah, da&szlig; ich ein St&uuml;mper war, wie es nur
einen gab. Vor den Bildern der alten Meister dachte ich
zu lernen und pinselte und zeichnete nach, so viel ich konnte.
Als ich aber weiter kam in die heilige Stadt Rom und dort
von Bild zu Bild eilte, war ich so ungl&uuml;cklich, da&szlig; ich schier
meiner Kunst gram wurde. Denn sagt selbst: Ist es nicht
hart, sein Herz an eine Sache zu h&auml;ngen und dann zu sehen,
da&szlig; man darin nie etwas Besonderes erreichen k&ouml;nne? Ich
sah ein, da&szlig; die Malerei mir immer ein Erg&ouml;tznis f&uuml;r
frohe und tr&uuml;be Stunden sein w&uuml;rde, aber da&szlig; ich nimmer
etwas fertig bek&auml;me, was nur dem allerkleinsten Bildchen
der gro&szlig;en Meister gleicht. Es waren schwere Stunden,
Herr, und das sch&ouml;ne Italien erschien mir wie der Garten
des Paradieses, allwo der Engel mit dem feurigen Schwert
mich hinauswies. Da packte ich endlich zusammen, was
ich gemalt hatte und wanderte wieder zur&uuml;ck in meine Heimat.
K&ouml;nnte ja mein Gewerbe dort aus&uuml;ben und w&uuml;rde
wohl kaum einer merken, da&szlig; ich kein gro&szlig;er Meister bin;
denn sie sind der Malerei unkundig und es gef&auml;llt ihnen
leicht, was recht aussieht und bunte Farben hat. Aber mir
ist es verleidet.&laquo;</p>

<p>&raquo;Da geht&#8217;s Euch mit Eurem Handwerk, wie mir mit
meinem,&laquo; nickte Schlupps. &raquo;Bin hier Schulmeister und
t&auml;t&#8217;s gern an den Nagel h&auml;ngen.&laquo;</p>

<p>&raquo;Was,&laquo; rief der junge Mann, &raquo;ist&#8217;s m&ouml;glich? Das ist
Euch zuwider? Gibt&#8217;s denn eine gr&ouml;&szlig;ere Freud, als die
Kinder zu unterweisen, ihnen alles Sch&ouml;ne zu geben, das
<span class="pagenum"><a name="Page_81" id="Page_81">[81]</a></span>man gesehen hat und vielleicht einen, der ein Meister werden
kann, auf den rechten Weg zu f&uuml;hren? Seht, Herr,&laquo;
fuhr er fort und seine Augen leuchteten. &raquo;Das hab ich mir
als das Beste vorgestellt, der Jugend den Sinn und die
Augen auftun. Aber so geht&#8217;s. Mit dem, was er hat, ist
der Mensch nie zufrieden.&laquo; &raquo;Da m&ouml;gt Ihr recht haben,
junger Mann,&laquo; sagte Schlupps; &raquo;wir sind hier bei meinem
Hause angelangt. Kommt herein und nehmt f&uuml;rlieb.&laquo; Damit
half er dem Gast vom Wagen und wies die Magd an, ihm
ein St&uuml;bchen und ihnen beiden einen Imbi&szlig; zu richten.</p>

<p>&raquo;Zeigt mir morgen bei Tageslicht Eure Bilder, Herr
Maler,&laquo; bat er. &raquo;Hab&#8217; eine Freude an solchen Sachen.&laquo;
Das war dem Gast lieb zu h&ouml;ren: denn wenn ihm selbst
seine Arbeiten auch nicht immer gefielen, so erfreute es ihn
doch, wenn andere Wohlgefallen daran hatten. Wie sie
nun am Morgen die Bilder besahen, und Schlupps sich
vorstellte, da&szlig; es Orte g&auml;be, so sch&ouml;n wie die auf der Leinwand,
wo Schl&ouml;sser und Burgen, blaue Seen und Schneeberge
zu sehen waren, da wuchs seine Sehnsucht in die
Welt schier &uuml;berm&auml;chtig. Am meisten gefiel ihm ein Bild,
das einen F&uuml;rstensohn darstellte, mit blassem Gesicht, dunklen
Augen und schwarzen Haaren.</p>

<p>&raquo;Dies Bild habe ich in Florenz gemalt,&laquo; sagte der Maler.
&raquo;Ein Meister, der schon lange verstorben ist, hat es angefertigt,
und weil ich die Augen des Konterfeis nimmer vergessen
konnte und immer zu dem Bild zur&uuml;ckkehren mu&szlig;te,
habe ich es nachgemalt, so gut es ging, und es ist mir nicht
&uuml;bel gelungen.&laquo; Damit legte er es in seine Mappe zur&uuml;ck.
<span class="pagenum"><a name="Page_82" id="Page_82">[82]</a></span>&raquo;Dank Euch auch, Schulmeister, f&uuml;r die Unterkunft. Will
heute noch weiter wandern und sehen, wo ich mein Nest
aufschlage,&laquo; fuhr er fort. &raquo;Hier,&laquo; sagte Schlupps und
fa&szlig;te ihn bei der Hand. &raquo;H&ouml;rt mich an. Ihr kommt zu
gelegener Stunde. Ich mu&szlig; fort und habe nur auf einen
gewartet, der mein Amt &uuml;bernimmt. Bleibt Ihr an meiner
Stelle und unterweist die Kinder. Nennt Euch &#8250;Wegwart;&#8249;
denn das sollt Ihr jetzt sein. Ein W&auml;rter, der ihren
Weg bewacht. Und denkt nicht, da&szlig; dies Handwerk zu
schwer f&uuml;r Euch sein werde. &Uuml;bt Eure Malerkunst an
ihnen aus, dann wird es am besten gehen, und wollt nur
statt auf Leinwand auf die Seelen der Kleinen Eure Bilder
malen. Nehmt alle Farben: das Gr&uuml;n der Treue, das Rot
der Freude, das Gelb des Neides; aber nur so viel davon,
als das Herz braucht, um Neid auf alles Gute und Sch&ouml;ne
zu bekommen und es nachzuahmen. Verge&szlig;t auch nicht das
Schwarz des Hasses gegen alles B&ouml;se und Unrechte. Und
wenn Ihr das Grau der Trauer auflegen m&uuml;&szlig;t, dann setzt
das Blau der Hoffnung dazu und la&szlig;t dazwischen das
zarte Violett nicht fort. Denn wie die D&auml;mmerung zwischen
Tag und Nacht steht, so ist in den Herzen oft ein
Schwanken von Leid zur Freude und es braucht von einem
zum andern einen &Uuml;bergang. Mischt dann zu allem das
Wei&szlig; der Klarheit und Wahrheit und glaubt mir, da&szlig; an
den Bildern, die Ihr auf die Art macht, der liebe Herrgott
seine Freude hat. Werdet dann ein so verdienstvoller Maler
wie die gro&szlig;en, die Ihr bewundert, wenn auch kein Ehrenzeichen
um Euren Nacken h&auml;ngt.&laquo;</p>

<p><span class="pagenum"><a name="Page_83" id="Page_83">[83]</a></span>Da stand der junge Maler eine Weile still und nachdenklich;
dann hob er die Hand und rief: &raquo;So hat es Gott gewollt,
Schulmeister, da&szlig; er mich herwies, Euren Platz will ich
wohl annehmen. Wenn Ihr aber in die Welt ziehen
m&uuml;&szlig;t, so erweist mir eine Liebe und nehmt das Bild mit,
das Euch so gefallen.&laquo;</p>

<p>Noch lange sa&szlig;en die beiden beratschlagend zusammen. Als
am andern Tage die Morgensonne in das Fenster schien,
da schirrte der Schulmeister Einf&auml;ltig seinen Wagen an,
tat all sein Hab und Gut hinein, reichte dem k&uuml;nftigen
Schulmeister die Hand und fuhr zu dem schweigenden Dorf
hinaus in die Welt hinein, noch vor dem Fr&uuml;hgel&auml;ut, damit
seine Kinder ihm nicht durch ihr Weinen das Abschiednehmen
erschweren sollten.</p>




<h2><a name="Junker_Pfiffig" id="Junker_Pfiffig"></a>Junker Pfiffig</h2>


<p>Nach wenigen Tagen langte Schlupps in einer Stadt an,
die er noch nie gesehen, fuhr durch Gassen und Stra&szlig;en
mit hochgegiebelten H&auml;usern, spitzen, steilen Kircht&uuml;rmen,
bog &uuml;ber brunnendurchrauschte Pl&auml;tze und verwunderte sich
schier, wie viel Pracht und Herrlichkeit es gab. Dann kehrte
er mit seiner Kutsche in einem Wirtshaus ein, wo der Wirt
ihn sorgsam musterte.</p>

<p>&raquo;Was habt Ihr an mir zu sehen, guter Freund?&laquo; fragte
Schlupps. &raquo;Verzeiht Herr,&laquo; gab der Wirt zur Antwort,
&raquo;wenn ich Euch neugierig scheine; aber kann mir&#8217;s nicht
erkl&auml;ren, wie jemand, der das Aussehen eines Herrn hat,
<span class="pagenum"><a name="Page_84" id="Page_84">[84]</a></span>so armselig gewandet sein kann; &uuml;berlegte deshalb, woher
der Herr wohl angereist k&auml;me.&laquo;</p>

<p>&raquo;Da habt Ihr recht,&laquo; erwiderte Schlupps, dem es jetzt auffiel,
wie ganz anders er aussah, denn die B&uuml;rger, die in
der Wirtsstube sa&szlig;en. &raquo;Wi&szlig;t, ich bin weit herum gekommen
in entlegenen Gegenden, wo man nicht alles zu
kaufen vermag, wie bei Euch. Deshalb bin ich hierher gefahren,
um alles anzuschaffen, was mir nottut und kann
Euren Rat wohl brauchen. Wollt Ihr mir jetzt mein
Zimmer zeigen?&laquo; Und als der Wirt ihn dahin f&uuml;hrte, zog
er rasch seine Gelds&auml;cke heraus und sprach: &raquo;Sagt mir,
Herr Wirt, ist mein Zimmer ganz sicher vor Dieben? Denn
wi&szlig;t, ich habe viel Geld bei mir und mu&szlig; mich auf Euch
verlassen k&ouml;nnen.&laquo; Damit warf er die Beutel auf den Tisch,
da&szlig; es dr&ouml;hnte.</p>

<p>Der Wirt versicherte ein Mal &uuml;ber das andere, da&szlig; seine
Truhen und T&uuml;ren feste Schl&ouml;sser h&auml;tten und empfahl sich
mit vielen Verneigungen. Der Fremde mit der gro&szlig;en
Geldkatze erschien ihm auf einmal nicht mehr &auml;rmlich gekleidet,
sondern nur ein wenig absonderlich. Das machte,
da&szlig; der goldene Grund durch die abgeschabten Stellen des
Anzuges hindurch leuchtete. Er nahm sich vor, den Gast
sehr liebevoll zu verpflegen, damit der einen gro&szlig;en Teil
seines Geldes bei ihm verzehre.</p>

<p>Andern Tages fragte Schlupps seinen Hausherrn nach
einem Schneider und wurde zu einem gewiesen, der gar
ber&uuml;hmt sei und sein Handwerk gut verstehe. &raquo;Meister,&laquo;
sagte der Fremde, als er eintrat, &raquo;richtet Euch nicht nach
<span class="pagenum"><a name="Page_85" id="Page_85">[85]</a></span>dem Kleide, das ich anhabe. Wenn man unerkannt in der
Welt herum kommen will, mu&szlig; man ein schlichtes Aussehen
haben. Dann betrachten die Menschen uns als ihresgleichen
und fassen Zutrauen zu uns. Habt Ihr eines oder
zwei Kleider, wie sie mir passen und wohl anstehen w&uuml;rden,
so zeigt sie mir.&laquo;</p>

<p>Der Schneider schlo&szlig; aus dieser Rede, da&szlig; er einen vornehmen
Herrn vor sich habe, der sich einmal unbekannt
unter den Menschen bewegen wolle, wie gro&szlig;e Herren zuweilen
solche Launen &uuml;berfallen. Meinen sie doch im tiefsten
Herzen, da&szlig; die Menge schon sp&uuml;ren werde, wer vor
ihnen steht, verwundern sich oft sehr, da&szlig; keiner f&uuml;hlt und
wei&szlig;, wer sie in Wahrheit sind. Das kommt daher, da&szlig;
sie im schlichten Kleide oft weniger Verstand haben, als in
dem pr&auml;chtigen Anzug, den sie sonst gewohnt sind. In
dem besseren Gewande klingt jedes Wort heller und kl&uuml;ger
und findet auch mehr Beachtung als bei einem schlichten
Bauers- oder B&uuml;rgersmann.</p>

<p>So glaubte der Schneider, der neue Kunde habe das Einfachsein
&uuml;ber und wolle jetzt so daher kommen, wie es sich
f&uuml;r seinen Stand schicke und sprach darum: &raquo;Ihr kommt
zu gelegener Zeit, Herr. Ein junger Graf hatte bei mir
zwei Kleider bestellt, eines f&uuml;r jeden Tag aus braunem Tuch,
sauber und sch&ouml;n gemacht, und eines f&uuml;r Feste, aus dunkelrotem
Sammet mit Barett und Feder. Er gab mir den
Stoff dazu, den er weit her aus Italien hatte kommen
lassen. Da schickte ihn des Kaisers Majest&auml;t mit einem
Auftrag fort, hin zum t&uuml;rkischen Sultan in wichtiger Botschaft,
<span class="pagenum"><a name="Page_86" id="Page_86">[86]</a></span>und so schnell mu&szlig;te die Reise vor sich gehen, da&szlig;
mein Herr Junker die Kleider nicht abwarten konnte.&laquo;
&raquo;Mu&szlig; ihm sehr arg gewesen sein,&laquo; wandte Schlupps ein.
&raquo;War nicht so schlimm f&uuml;r ihn. Bedeutete es doch ein
ehrenvolles Amt, und des Kaisers Gnaden hatten ihn hinl&auml;nglich
mit Geld versehen, da&szlig; er sich anderen Ortes
kaufen konnte, was sein Herz begehrte. So lie&szlig; er mich
rufen und sagte: &#8250;Meister, ihr habt mich immer gut bedient
und wenn ich Euch nicht zahlen konnte, nie gemahnt
und gedr&auml;ngt; auch manchmal die Kreide auf der Schuldtafel
gespart. So behaltet die Stoffe. Ich schenke sie Euch.
K&ouml;nnt sie wohl gelegentlich verwerten. Weil aber die
Kleider schon nach seinem Ma&szlig; zugeschnitten waren, machte
ich sie fertig. Er ist Eures Wuchses, und es k&ouml;nnte sein,
da&szlig; Euch beide Gew&auml;nder passen. Wollt einmal probieren.&#8249;&laquo;</p>

<p>Und siehe da! Sie sa&szlig;en wie angegossen, und Schlupps
beschlo&szlig;, sie zu kaufen, da der Meister einen m&auml;&szlig;igen Preis
daf&uuml;r forderte. &raquo;Kommt bald wieder, Herr,&laquo; bat der
Schneider. &raquo;Und verzeiht, wohin soll ich Euch Euer altes
Gewand und das Sammetkleid senden, da Ihr das braune
gleich anzieht?&laquo; &raquo;Sendet es in das Gasthaus zum goldenen
Lamm,&laquo; sprach Schlupps, &raquo;und la&szlig;t sagen, es sei f&uuml;r Junker
Pfiffig.&laquo;</p>

<p>Er zahlte seine Rechnung und ging fort. Der Meister sah
ihm staunend nach, wie er dahin schritt, den Kopf hoch, da&szlig;
er &uuml;ber alle Menschen hinwegschauen konnte und den Gang
gar leicht, als sei er gewohnt, zu tanzen statt zu schreiten.
<span class="pagenum"><a name="Page_87" id="Page_87">[87]</a></span>&raquo;Mu&szlig; etwas ganz besonderes sein,&laquo; dachte der Nadelk&uuml;nstler.
&raquo;Vielleicht ein K&ouml;nigssohn und der Name Pfiffig
war angenommen. Gibt es doch Menschen, denen sieht man
trotz allem das K&ouml;nigsein an, die m&ouml;gen sich verstellen wie
sie wollen. Einmal bricht es hervor und dann staunen alle,
da&szlig; sie den f&uuml;r einen gew&ouml;hnlichen Menschen und ihresgleichen
gehalten haben, der doch so hoch &uuml;ber ihnen steht.&laquo;
Und der Meister f&auml;delte seine Nadel ein, kletterte auf seinen
Tisch und &uuml;berlegte weiter; denn das Handwerk, das er
betrieb, machte ihn gar nachdenklich und sinnig. Kam er
doch mit vielerlei Leuten zusammen, hatte gelernt, das
Kleid vom Menschen zu scheiden und wu&szlig;te wohl, da&szlig;,
wenn es au&szlig;en oft glei&szlig;te und gl&auml;nzte, der Grund nicht
immer feines Linnen war, sondern grob Gewebe mit Knoten,
Fehlschl&auml;gen und Webfehlern.</p>

<p>Junker Pfiffig aber ging langsam durch die Gassen und
sah mit offenen Augen alles wohl an. Er trat bei einem
Barbier ein, lie&szlig; sich von dem Schaumschl&auml;ger Bart und
Kopfhaar zurecht stutzen und wunderte sich selbst, als er in
dem Spiegel sah, wie wohlgestaltet er war. Das schwarze
Gelock, das auf seine Stirn fiel, gl&auml;nzte vom B&uuml;rsten und
Striegeln, und es schien ihm, als &auml;hnele er dem Bilde, das
der fremde Maler ihm geschenkt hatte.</p>

<p>&raquo;Kommt bald wieder, Junker,&laquo; sagte der Barbier, als er
ihm die T&uuml;r &ouml;ffnete. &raquo;Seid Ihr hier fremd, so rate ich
Euch, unser Rathaus zu besuchen, das gar sch&ouml;n gebaut
und weit ber&uuml;hmt ist. Heut ist Gerichtstag. Da darf
jeder hineingehen und zusehen.&laquo; &raquo;Das will ich tun. Seid
<span class="pagenum"><a name="Page_88" id="Page_88">[88]</a></span>bedankt f&uuml;r Euren Rat,&laquo; nickte der Junker Pfiffig h&ouml;flich.
Es kam ihm vor, als habe er mit dem andern Kleid einen
anderen Menschen angezogen, denn er hatte Freude an
allem, was sch&ouml;n war. F&uuml;hlte er sich in jedem Kleide
heimisch und bei sich, so schien ihm das neue Gewand wie
ein Haus, das eigens f&uuml;r ihn gebaut und gefertigt war.
Er schritt hin&uuml;ber zu dem Stadthause mit den vielen T&uuml;rmchen
und spitzbogigen Hallen. Da sah er in der T&uuml;r eine
Frau stehen, die ihre rechte Hand vor die Augen hielt und
heimlich Tr&auml;nen abwischte. &raquo;Was fehlt Euch, gute Frau?&laquo;
sagte er und seine Stimme klang so gewinnend, da&szlig; die
Verzagte Mut fa&szlig;te und leise zu erz&auml;hlen anhub: &raquo;Ach
Herr, vielleicht k&ouml;nnt Ihr mir helfen. Ihr scheint gar vornehm
und m&auml;chtig. Ich habe einen Proze&szlig; mit meinem
Nachbar, dem Grundbauer, um einen Acker, den einzigen,
den ich besitze. Der Nachbar behauptet, da&szlig; mein Mann
ihm auf dem Totenbette den Acker verkauft h&auml;tte f&uuml;r die
Beerdigungskosten. Wie mein Hans gestorben war, kam
der Grundbauer zu mir, sagte: er wolle f&uuml;r das Begr&auml;bnis
Sorge tragen und alles so machen, wie es bei armen
H&auml;uslersleuten Sitte w&auml;re. Ich vermeinte, er t&auml;te es aus
N&auml;chstenliebe und um Gottes Willen, dankte ihm sehr und
lobte ihn vor den Leuten, ob seines guten Herzens, und
jetzt macht er es mir so. Glaubt mir, Herr, mein Hans
ist nie eine Minute allein gewesen, als es zum Sterben
kam und der Handel abgeschlossen sein soll.&laquo;</p>

<p>&raquo;Aber der Richter mu&szlig; Euch doch Euer Recht geben,&laquo; ereiferte
sich Schlupps. &raquo;Ach, das ist es gerade. Jetzt weist
<span class="pagenum"><a name="Page_89" id="Page_89">[89]</a></span>der Bauer eine Schrift auf, und drei Kreuze stehen darunter.
Kommt mit herein, seht, wie es zugeht. Unsereins
darf nichts sagen, sonst kommt er wegen Verl&auml;umdung
in den Turm.&laquo;</p>

<p>&raquo;Geht nur hinein, gute Frau. Ich werde schon kommen;
aber tut nicht, als ob Ihr mich kennt.&laquo;</p>

<p>Als nun die Verhandlungen begannen, sah Junker Pfiffig
auf dem Richterstuhl einen Mann sitzen, mit gro&szlig;er Per&uuml;cke,
eine Brille auf der Nase, da&szlig; man die Augen nicht
sah; um den Mund hatte er zwei tiefe Falten, die sich ausnahmen,
als habe der Teufel sie mit seinem Pfluge gefurcht
und Bosheit und T&uuml;cke hineinges&auml;et. Seine Hand
war lang, die Finger so spitz wie Krallen.</p>

<p>Er winkte und der Bauer hub an zu erz&auml;hlen, wie der
Handel sich zugetragen, den er, w&auml;hrend Margret in der
K&uuml;che war, mit dem Hans abgeschlossen haben wollte. Dabei
klimperte der dicke, schwere Mann immer mit der Geldkatze,
die er umgeschnallt hatte, und sah den Richter schmunzelnd
an. Da spitzte er die Ohren, denn wenn er sich auf
Fl&ouml;ten und Geigen auch gar wenig verstand, so klang die
Musik des Bauern ihm doch lieblich in die Ohren.</p>

<p>Dann frug er Margret barsch, was sie zu sagen habe und
gebot ihr, sich kurz zu fassen und sich zu h&uuml;ten, den Grundbauern
einer unlautern Tat zu beschuldigen; denn das
bliebe nicht ungeahndet. Dann frug er auch, ob sie Zeugen
f&uuml;r ihre Erz&auml;hlung habe. Die arme Frau sah erschreckt um
sich. Da fiel ihr Blick auf den Junker im braunen Gewande,
der unweit auf einer Bank sa&szlig; und ihr heimlich zunickte.
<span class="pagenum"><a name="Page_90" id="Page_90">[90]</a></span>Sie fa&szlig;te Mut, erz&auml;hlte, wie alles gewesen und
schlo&szlig; mit der Bitte, ihr zu ihrem Rechte zu helfen.</p>

<p>Der Richter sann eine Weile nach und sprach dann: &raquo;Ich
will mir den Fall &uuml;berlegen. Kommt heute Abend bei
Sonnenuntergang wieder her. Tragt mir Eure Gr&uuml;nde
noch einmal vor. Wer die gewichtigsten hat, soll Recht bekommen.&laquo;
Damit entlie&szlig; er beide. Der Bauer lachte zufrieden
vor sich hin; denn er hatte den Richter wohl verstanden
und hielt in der Hand einen Beutel mit Silberm&uuml;nzen.
Als der Richter das Zimmer verlie&szlig;, trat der
Grundbauer auf ihn zu, reichte ihm den Beutel und sprach:
&raquo;Gestrenger Herr, Gr&uuml;nde so schwer wie diese wird die
Margret wohl nicht haben.&laquo; Er sah aber nicht, wie ein
Junker in braunem Gewande langsam vorbeischritt und
dem Handel zusah.</p>

<p>Drau&szlig;en angelangt, winkte Schlupps der Frau, f&uuml;hrte sie
in ein Wirtshaus, hie&szlig; den Wirt ihr Speis und Trank
vorsetzen und sagte: &raquo;Seid au&szlig;er Sorge. Ich helfe Euch
und Ihr sollt Euren Acker behalten.&laquo; Dann ging er zu
einem Schlosser und sah sich bei dem um, was er an
Arbeiten aufzuweisen habe an kunstvollen Riegeln, Schl&ouml;ssern
und Beschl&auml;gen. Besonders gefiel ihm eine Schnalle,
die gro&szlig; und schwer war. &raquo;Das ist mein Gesellenst&uuml;ck,&laquo;
erkl&auml;rte der alte Meister stolz. &raquo;Damals,&laquo; fuhr er m&uuml;rrisch
fort, &raquo;war man noch nicht so hoff&auml;rtig, da&szlig; alles von
Gold und Silber sein mu&szlig;te. Sonderlich die Frauen
trugen die G&uuml;rtel von eisernem Schlo&szlig; gehalten und
prangten noch mehr in Zucht und Sch&ouml;nheit denn heute, wo
<span class="pagenum"><a name="Page_93" id="Page_93">[93]</a></span>ein jedes B&uuml;rgerkind Gold und Edelstein tr&auml;gt und der
Halsschmuck in der Kirche aus Granaten sein mu&szlig;, soll
die Andacht nicht gest&ouml;rt sein durch unheilige Gedanken und
W&uuml;nsche. Ach, die gute alte Zeit kommt nicht wieder, da
die Menschen noch so schlicht und einf&auml;ltig waren und der
Schlosser noch Schmuck und Tand liefern durfte und nicht
alles der Goldschmied. Kein Wunder, wenn deren Innung
gar &uuml;berm&uuml;tig wird und bei allen Festen voranschreiten
will.&laquo;</p>

<div class="figcenter" style="width: 369px;">
<!-- <span class="pagenum"><a name="Page_91" id="Page_91">[91]</a></span> -->
<a href="images/illo_091.png">
<img src="images/illo_091_th.png" width="369" height="566" alt="Der Rechtspruch" title="Der Rechtspruch" /></a>
<span class="caption">Der Rechtspruch</span>
</div>

<!-- <p><span class="pagenum"><a name="Page_92" id="Page_92">[92]</a></span>[Blank Page]</p> -->

<p>&raquo;Meister, verkauft mir die Schnalle,&laquo; sagte Schlupps.
&raquo;Hab meine Freude an Sachen, die besonders kunstfertig
gearbeitet sind. Sie zeigen, da&szlig;, wer sie gemacht hat, mehr
kann, als viele seines Faches.&laquo;</p>

<p>Das schmeichelte dem Schlosser. Sie wurden bald handelseinig;
Schlupps erstand die Schnalle und eine kleine
Feile um ein Billiges und ging vergn&uuml;gt in sein Gasthaus,
wo ihn die arme Margret erwartete. Junker Pfiffig
schlo&szlig; sich in sein Gemach ein, nahm mehrere Goldst&uuml;cke,
feilte an den R&auml;ndern Gold ab, da&szlig; die M&uuml;nzen so zackig
aussahen, als h&auml;tten die Ratten daran genagt, und r&uuml;hrte
die Goldabf&auml;lle zu einem dicken Brei an. Mit dem rieb
er die Spange ein, putzte und gl&auml;ttete sie, da&szlig; sie aussah
wie pures Gold und herrlich schimmerte. Dann wickelte er
sie in ein klein seiden T&uuml;chlein, legte zwei abgefeilte Goldst&uuml;cke,
die er durchlocht hatte, obenauf, rief die Frau und
unterwies sie, was sie zu tun habe.</p>

<p>Als nun der Richter gegen Sonnenuntergang  durch  den
weiten Hallengang wieder in den Saal treten wollte, wo
<span class="pagenum"><a name="Page_94" id="Page_94">[94]</a></span>der Bauer schon wartete und seines Spruches sicher war,
l&ouml;ste sich eine Gestalt von der Eingangst&uuml;r los, ging dem&uuml;tig
auf den gestrengen Herrn zu und sagte leise: &raquo;Verzeiht,
Herr Richter. Ich habe einen gar gewichtigen Grund,
den ich Euch verk&uuml;nden mu&szlig;. Von einer Ahne erbte ich ein
schweres g&uuml;ldenes Amulett, wie es wohl einer vornehmen
Frau, aber nicht mir geb&uuml;hrt. W&uuml;rde ich es verkaufen, so
k&ouml;nnte man denken, ich w&auml;re auf unrechte Art dazu gekommen.
Vielleicht da&szlig; es Eurer Eheliebsten oder Eurer
Jungfer Tochter wohl anst&uuml;nde, und zwei durchl&ouml;cherte
Goldm&uuml;nzen sind auch dabei, die man wohl zu Ohrengeschmeide
verwenden kann.&laquo;</p>

<p>Dabei l&uuml;ftete sie das kreuzweise gebundene T&uuml;chlein und
lie&szlig; den Richter hineinblicken, soda&szlig; der rote Schein der
Abendsonne, der durch die buntgemalten Scheiben spielte,
auf das Geschmeide fiel, da&szlig; es rotgelb flimmerte.</p>

<p>&raquo;Gute Frau,&laquo; sagte der Richter, &raquo;einem vern&uuml;nftigen
Grunde verschlie&szlig;e ich nie mein Ohr. Ihr habt wohl getan,
Euch an mich zu wenden. Seid unbesorgt, Ihr sollt
Euer Recht haben.&laquo; Damit ergriff er das T&uuml;chlein, wog
es in der Hand, sehr erfreut ob seiner Schwere, und ging
w&uuml;rdevollen Schrittes in den Saal, wo ihn der Bauer erwartete.
Doch wie erschrak der, als der gestrenge Herr ihn
anschrie und ihn ausschalt, da&szlig; er eine arme Witwe bedr&uuml;cken
wolle. Jetzt sei ihm die Erleuchtung gekommen,
da&szlig; alle seine Angaben leichtfertig und ungerecht gewesen,
und er verurteilte ihn, der Margret den Acker zur&uuml;ckzugeben
und ihr auf der Stelle zwanzig Silbergulden zu zahlen.</p>

<p><span class="pagenum"><a name="Page_95" id="Page_95">[95]</a></span>Der Bauer wu&szlig;te nicht wie ihm geschah, fluchte innerlich,
mu&szlig;te aber wohl oder &uuml;bel gehorchen und hatte au&szlig;er dem
Schrecken noch den Spott zu tragen. Denn es waren gar
viele Zuh&ouml;rer im Saale, die daf&uuml;r Sorge trugen, da&szlig; der
Richterspruch bekannt wurde. Hatte der Bauer doch viele
Feinde, die ihm grollten, weil er sie oft betrogen hatte.
So mu&szlig;te er besch&auml;mt abziehen und das Silbergeld an den
Richter war auch verloren.</p>

<p>Die Margret suchte den Ritter, um ihm zu danken; aber er
war nicht aufzufinden und so konnte sie nur im Stillen f&uuml;r
ihn beten.</p>

<p>Ihr Besch&uuml;tzer war in den Ratskeller gegangen, wo die
vornehmen B&uuml;rger beim Wein sa&szlig;en und Rede austauschten
&uuml;ber die Zeitl&auml;ufte, den &Uuml;bermut der Geringen, die es
den Herren gleich tun wollten und was dergleichen erbauliche
Gespr&auml;che mehr waren. Als der Junker im braunen
Gewand hereintrat, richteten sich aller Blicke auf ihn; denn
ein Fremder war immer gern gesehen, und die ritterliche
Erscheinung lie&szlig; vermuten, da&szlig; man einen vornehmen
Mann vor sich habe. Der Richter, der allein in einer
Fensternische sa&szlig;, winkte den Wirt herbei und hie&szlig; ihn,
den Fremden an seinen Tisch zu weisen; denn er war gar
zu neugierig, was der am Orte wolle.</p>

<p>Mit h&ouml;flicher Verneigung nahm Schlupps den angebotenen
Stuhl an und sagte auf die Frage des gestrengen Herrn,
was ihn herf&uuml;hre: &raquo;Verzeiht, Herr Richter, da&szlig; ich Euch
nicht Auskunft geben kann, wie ich es wohl m&ouml;chte. Eine
wichtige Aufgabe zwingt mich aber zur Geheimhaltung.
<span class="pagenum"><a name="Page_96" id="Page_96">[96]</a></span>Nur so viel la&szlig;t Euch sagen, da&szlig; ich einem hohen Herrn
diene, in dessen Auftrag ich die Lande durchreise. Mein
F&uuml;rst ist noch unbeweibt und &ndash; &ndash; da h&auml;tte ich beinahe
zuviel gesagt. Das kommt davon, wenn man einem Herrn
gegen&uuml;bersitzt, dessen scharfer Blick alles durchschaut. Da
l&auml;uft die Red &uuml;ber, wie der Bach im Fr&uuml;hjahr &uuml;ber die
Wiesen.&laquo;</p>

<p>&raquo;Habt Ihr einen Auftrag an unseren vieledlen, hochm&ouml;genden
Grafen von Trutzenstein?&laquo; fragte der Richter und
glaubte, den Fremden so auf geschickte Art auszuholen.
&raquo;Allerdings,&laquo; sagte sein Gegen&uuml;ber z&ouml;gernd, &raquo;f&uuml;r den
Herrn Grafen &ndash; &ndash; &ndash;.&laquo; &raquo;Das dachte ich mir,&laquo; fiel ihm
der Richter in die Rede. &raquo;Denn morgen ist ja bei dem
Herrn Grafen ein gro&szlig;es Fest zu Ehren seiner Tochter, die
jetzt vollj&auml;hrig ist und sich einen Gatten aus erlauchtem
Geschlecht w&auml;hlen soll. Gewi&szlig; kommt Ihr auch hin?&laquo;
&raquo;Geraten, Herr Richter!&laquo; sagte der Fremde. &raquo;Ich sehe
schon, Euch kann man nichts verbergen. Da wird es gewi&szlig;
einen herrlichen Anblick geben. All die geputzten Jungfr&auml;uleins
mit ihrer Pracht und ihrem Geschmeide!&laquo;</p>

<p>&raquo;Das will ich meinen!&laquo; rief der Richter stolz. &raquo;&Ouml;ffnet nur
die Augen weit, um zu sehen, was unsere Frauen verm&ouml;gen.
Hab auch eine Tochter, die ich morgen hingeleite;
denn es sollen die Gespielinnen mit der Grafentochter zugleich
verlobt werden, und der Herr Graf will ihnen die
Gatten aussuchen und f&uuml;r ihre Ausstattung Sorge tragen,
wie es der Brauch vorschreibt. Hab meiner Tochter heute
<span class="pagenum"><a name="Page_97" id="Page_97">[97]</a></span>ein golden Geschmeide angeschafft, da&szlig; sie daherkomme,
wie es ihrem Stande geziemt.&laquo;</p>

<p>&raquo;Das ist l&ouml;blich, Herr Richter. Ein wohlgelungen Bild
bedarf auch eines w&uuml;rdigen Rahmens. Das sagte ich auch
zu meinem hohen Herrn, als er mir sein Bild mitgab.&laquo;
&raquo;Verzeiht,&laquo; meinte jetzt der Richter. &raquo;Ist Euer Herr ein
Graf?&laquo; &raquo;Ein F&uuml;rst ist er,&laquo; sagte der Junker feierlich und
l&uuml;ftete seine Kappe. &raquo;Er ist der K&ouml;nigssohn von Golconda.
Sein Reich ist das herrlichste was Ihr Euch denken
k&ouml;nnt. Da ist nichts &ouml;de und kalt. Wohin das Auge
blickt, seht Ihr &uuml;ppige Felder, gr&uuml;ne Haine, Wiesen und
Blumen. Immer strahlt eine goldene Sonne herunter.
Die V&ouml;gel singen sch&ouml;ner denn in andern L&auml;ndern; die
Blumen duften w&uuml;rziger, die Frauen sind wie Feen, zart
und lieblich, und doch darf der Prinz keine von ihnen
heiraten. Es ist ein uralt Gesetz, da&szlig; seine Gemahlin aus
fernen Landen stammen mu&szlig;. Da er aber sein Reich nicht
verlassen darf, schickte er mich auf die Brautfahrt, damit
ich mich umsehe nach einer Gemahlin, die seiner w&uuml;rdig
sei. Nicht Stand, nicht Reichtum sind entscheidend &ndash; &ndash;.&laquo;
Pl&ouml;tzlich unterbrach er sich wie erschreckt. &raquo;Jetzt habe ich
dem Herrn doch verraten, was ein Geheimnis bleiben
sollte. Ich bitte, sagt keinem, was mich herf&uuml;hrt, bis ich
es selbst enth&uuml;lle.&laquo;</p>

<p>&raquo;Seid unbesorgt,&laquo; nickte der Richter. &raquo;Will das Anvertraute
wohl h&uuml;ten. Unweit von hier ist des Grafen Schlo&szlig;,
k&ouml;nnt es zu Pferde in einer halben Stunde erreichen. Doch
<span class="pagenum"><a name="Page_98" id="Page_98">[98]</a></span>verzeiht, wie soll ich Euch nennen, wenn ich Euch wiedersehe,
da ich den Namen nicht verstanden habe?&laquo;</p>

<p>&raquo;Nennt mich Ritter von Bauernmark. Bin von uraltem
Geschlecht, das schon manchem Herrn geholfen hat, sein
Reich zu sch&uuml;tzen und zu halten.&laquo;</p>

<p>&raquo;Gehabt Euch wohl, Herr Ritter. Auf Wiedersehen!&laquo;
Damit reichte der gestrenge Herr dem Fremden die Hand
und verlie&szlig; ihn, froh, seinem Eheweib eine angenehme
Kunde zu bringen. Denn seine Frau wollte immer gern
hoch hinaus, und ein Prinz w&auml;re ihr als Eidam gerade
recht gewesen. Sie war sehr eitel auf ihre Tochter und
meinte, jeder m&uuml;sse von ihr so eingenommen sein, wie sie
als Mutter von ihr war. Da sie aber kein gutes Herz
hatte, so gew&ouml;hnte sie auch die Tochter an ein selbstisch
Wesen und die beiden Frauen trugen mit die Schuld daran,
da&szlig; der Richter die Armen bedr&uuml;ckte und das Recht verkaufte,
statt es, wie der liebe Herrgott das Sonnenlicht,
&uuml;ber Arme und Reiche gleich leuchten zu lassen.</p>




<h2><a name="Das_Fest" id="Das_Fest"></a>Das Fest</h2>


<p>Am andern Tage war auf dem Schlosse des Grafen ein
Kommen und Gehen. Von weit her waren Edle erschienen,
um die Grafentochter und ihr reiches Erbe zu gewinnen.
Das Fest sollte schon seinen Anfang nehmen, als zuletzt ein
Wagen anfuhr, dem ein Ritter entstieg in rotem Sammetanzug
mit Barett und Feder. Er trat auf den Grafen zu,
verneigte sich zierlich und sprach: &raquo;Erlaubt, hochedler Herr,
da&szlig; ich an Eurem Feste teilnehme. Ritter von Bauernmark
<span class="pagenum"><a name="Page_99" id="Page_99">[99]</a></span>nenne ich mich. Mein Herr ist der Prinz von Golconda,
und als Geburtstagsangebinde erlaubt mir, Eurer vieledlen
Tochter das Bildnis meines Herrn zu &uuml;berreichen.&laquo;
Damit enth&uuml;llte er das Konterfei, das ihm der Maler geschenkt
hatte. Der Graf nickte huldvollst und sprach: &raquo;Seid
willkommen in unserm Kreis, Herr Ritter, und m&ouml;get Ihr
Euch darin so heimatlich f&uuml;hlen, als in Eures Herrn
Landen.&laquo; Dann geleitete er den Gast zu seiner Tochter, und
der Ritter von Bauernmark &uuml;berreichte sein Geschenk kniend,
wie es Sitte der Edlen war.</p>

<p>Als die Grafentochter aber einen Blick auf die Gabe warf,
stutzte sie; denn sie vermeinte, eine &Auml;hnlichkeit mit dem
Ritter vor ihr zu finden und es kam ihr pl&ouml;tzlich der Gedanke,
das Bild und der vor ihr kniete m&uuml;&szlig;ten ein und
dieselbe Person sein, und kleine &Auml;nderungen seien nur
vom Maler gemacht, damit die Gleichheit nicht zu auff&auml;llig
w&auml;re.</p>

<p>Dasselbe dachte die Richterstochter, die neben ihr stand.
Weil sie nichts verschweigen konnte, fl&uuml;sterte sie der Gespielin
zu, was der Vater ihr &uuml;ber des Ritters Sendung
anvertraut hatte und da&szlig; dies der Prinz selbst zu sein
scheine. Da l&auml;chelte die Grafentochter gar holdselig auf den
Knienden herab, reichte ihm die Hand, hie&szlig; ihn aufstehen
und lie&szlig; sich von ihm zu Tisch f&uuml;hren, allwo ein reiches
Schmausen anhub und Pagen goldne Pokale mit k&ouml;stlichem
Wein herumreichten. Abseits aber stand der Graf in Beratung
mit dem Richter, der ihm anvertraute, was der
fremde Junker hier wolle.</p>

<p><span class="pagenum"><a name="Page_100" id="Page_100">[100]</a></span>&raquo;Ich mu&szlig; Euch z&uuml;rnen, Richter,&laquo; sprach der Graf. &raquo;Seit
Monden habe ich von Euch keine Abgabe mehr erhalten,
und Ihr wi&szlig;t, da&szlig; meine Hofhaltung viel Geld verschlingt.&laquo;</p>

<p>Seufzend griff der Richter in die Tasche und holte den
Beutel mit Silbergeld heraus, den ihm der Bauer gegeben.
&raquo;Das ist alles, was ich heute abliefern kann, hoher Herr,&laquo;
sagte er und warf dem Grafen einen t&uuml;ckischen Blick zu.
Wu&szlig;te er doch, da&szlig; sein Eheweib schm&auml;hen w&uuml;rde, wenn
er ohne Geld heimkam. &raquo;Die Leute meinen, das Recht m&uuml;sse
umsonst sein wie der Tod und halten die Goldst&uuml;cke zur&uuml;ck.&laquo;
&raquo;So sorgt, da&szlig; sie bald anderer Meinung werden,&laquo; sagte
der Burgherr unwillig und wandte sich seiner Tochter zu,
die sich von der Tafel erhoben hatte und zu ihm getreten
war. Erstaunt sah er, da&szlig; sie ein verdrie&szlig;lich Gesicht zog.
Die goldene Schnalle der Richtertochter war ihr aufgefallen,
und das Herz stand ihr danach. Sie drang in den Vater,
er m&uuml;sse f&uuml;r sie das Geschmeide erlangen, sonst w&uuml;rde sie
vor Gier und Sehnsucht krank werden. Der Graf, der
seinem einzigen Kinde keinen Wunsch weigerte, winkte
den Richter herbei und befahl ihm, seiner Tochter aufzugeben,
da&szlig; sie gleich das Schmuckst&uuml;ck ihrer hohen Gespielin
als Geburtstagsangebinde &uuml;berreichte, und so drohend sah
er aus, da&szlig; ein Widerspruch vergeblich gewesen w&auml;re.
Der Richter rief seine Tochter, f&uuml;hrte sie abseits in eine
Fensternische und beschwor sie, den Schmuck herzuschenken.
Er erinnerte sie an den festen Turm, darinnen die Ungl&uuml;cklichen
schmachteten, die sich auf der Landstra&szlig;e den Reisigen
<span class="pagenum"><a name="Page_101" id="Page_101">[101]</a></span>des Grafen widersetzt hatten und bewies ihr, da&szlig; es
dem m&auml;chtigen Herrn ein Leichtes sei, sie beide zu verderben.
So legte sie weinend den Schmuck ab und behielt nur
die M&uuml;nze, die sie an einem g&uuml;ldenen Kettlein um den
Hals trug. Die Grafentochter aber steckte stolz die Schnalle
recht auff&auml;llig an ihr Busentuch.</p>

<p>W&auml;hrend dessen herrschte an der Tafel eitel Lust und Fr&ouml;hlichkeit,
und besonders Ritter von Bauernmark erheiterte die
Runde durch Sp&auml;&szlig;e und Scherze, berichtete von allerlei
fremden V&ouml;lkern und ihren Br&auml;uchen und trank dabei auf
das Wohl der Sch&ouml;nsten im Saale. Dabei lie&szlig; er die
Blicke im Kreise herumschweifen, also da&szlig; er jedem
M&auml;gdlein in die Augen sah, und jede schon glaubte, sie
sei die Prinzessin von Golconda. Des Richters Tochter
hatte allm&auml;hlich den Gespielinnen das Geheimnis vertraut,
und so war des Ritters Auftrag jedem bekannt. Als
die Tafel sich ihrem Ende neigte und die Pagen t&uuml;rkisches
Konfekt und Leckereien herumreichten, erhob sich der Ritter
von Bauernmark und sprach: &raquo;Vieledler Herr Graf! Verzeiht,
wenn ich mich jetzt an Euch wende und einen Auftrag
bestelle, dessen Ausf&uuml;hrung keinen Aufschub erleidet. Ich
komme als Abgesandter meines hohen Herrn, um ihm eine
Braut zu suchen, die w&uuml;rdig sei, den Thron seiner V&auml;ter
mit ihm zu teilen. Drei Bedingungen kn&uuml;pft er an seine
Werbung. Erstens d&uuml;rfte in dem Lande, dem die Holde
entstamme, nie ein ungerechter Richterspruch geschehen sein,
nie das Recht f&uuml;r Geld verkauft werden. Denn Ungerechtigkeit
ist wie ein ansteckend Gift, das in alle Seelen
<span class="pagenum"><a name="Page_102" id="Page_102">[102]</a></span>eindringt, und wo das Recht k&auml;uflich ist, da ist auch Liebe
und Treue feil. Zweitens darf im Hause der Erw&auml;hlten
kein ungerecht Gut sein, ob viel oder wenig, und drittens,
und das ist das schwerste, soll die Braut nicht begehrlich
sein, sondern bescheidenen Sinns und dem&uuml;tigen Herzens.
Wie sie aber aussehen solle, hat mein Herr mir so eindringlich
beschrieben, da&szlig; ich seine Meinung genau kenne. So
gestattet mir, edler Herr, wenn Euch die Werbung meines
Herrn genehm ist, die Jungfrauen, die hier versammelt
sind, zu mustern, und, wenn ich die Rechte finde, sie im
Namen meines Herrn um ihre Hand zu bitten.&laquo;</p>

<p>&raquo;Das sei Euch unverwehrt, edler Ritter,&laquo; sprach der Graf.
&raquo;Wenn der Tanz jetzt anhebt, so betrachtet meine Sch&ouml;nen
wohl und tut mir kund, auf welche Eure Wahl gefallen
ist.&laquo; Im stillen aber hoffte er, seine Tochter w&uuml;rde die Erkorene
sein. Einen f&uuml;rstlichen Eidam zu haben, das war
das Ziel seiner W&uuml;nsche, und er h&auml;ufte Gut und Geld zusammen,
um sein Kind zur reichsten Erbin zu machen.</p>

<p>W&auml;hrend die Jungfrauen sich im Tanze drehten und neigten,
die H&auml;upter bald senkten und hoben, mit sp&auml;henden
Blicken nach dem Brautwerber schielten und jede sich f&uuml;r
die Auserw&auml;hlte hielt, stand Bauernmark neben der Grafentochter.
Pl&ouml;tzlich weiteten sich seine Augen und er rief
laut: &raquo;Himmel, was sehe ich! O traurig Zeichen!&laquo; Der
Tanz stockte. Alle G&auml;ste dr&auml;ngten sich herbei. Der Graf
forschte angstvoll, was seinem Gast fehle. &raquo;Etwas Schreckliches
macht mich erzittern,&laquo; antwortete der Gefragte.
&raquo;Mein hoher Herr, der Prinz, hat einen Bruder, der um
<span class="pagenum"><a name="Page_103" id="Page_103">[103]</a></span>ein Jahr j&uuml;nger ist, denn er. Den duldete es nicht im
Haus. Er wollte in die weite Welt und lie&szlig; sich durch
keine Bitten halten. Unsere K&ouml;nigss&ouml;hne aber hatten jeder
ein Gewerbe erlernt, das schrieb das Gesetz des Hauses
ihnen vor, damit sie wissen sollten, wie dem, der hart
arbeitet, zu Mute ist. Als es nun an das Scheiden ging,
beschlossen beide, einander etwas zum Andenken zu geben,
und sie schmiedeten aus Gold zwei Schnallen, die sollte
jeder von ihnen tragen, sie nie ablegen und mit dem eignen
Leben als h&ouml;chstes Gut verteidigen. Und seht, die Schnalle,
die Ihr, edle Herrin tragt, erkenne ich als die des j&uuml;ngeren
Prinzen. Die linke H&auml;lfte ziert das Zeichen der
Schlosser, zwei gekreuzte Schl&uuml;ssel, die rechte zeigt das
Wappen der Nagelschmiede, ein Herz von drei N&auml;geln
durchbohrt, und je l&auml;nger ich darauf sehe, desto mehr kommt
es mir vor, als ob aus dem Herzen zwei rote Tropfen
flie&szlig;en. Lebt der Prinz noch, er h&auml;tte sich nie davon getrennt,
auch nicht in h&ouml;chster Not. Nur R&auml;uberhand kann
es ihm entrissen haben. So sprecht! Wie seid Ihr dazu gekommen?
Wer hat es gewagt, in Eure Hand dies fluchbeladene
Geschmeide zu legen?&laquo;</p>

<p>Die Grafentochter erbla&szlig;te. Dann sprang sie auf ihre Gespielin
zu und rief zornig: &raquo;Hier, die Richterstochter ist es
gewesen! Die Falsche wollte mir bei Euch schaden, damit
Ihr ungerecht Gut bei mir f&auml;ndet. Als Geburtstagsangebinde
brachte sie mir den Schmuck.&laquo;</p>

<p>&raquo;So?&laquo; rief die Angegriffene aufgebracht. &raquo;Habe ich es Dir
gegeben oder hast du es mir abgefordert und mich an Leib
<span class="pagenum"><a name="Page_104" id="Page_104">[104]</a></span>und Leben bedroht, wenn ich es nicht freiwillig herausg&auml;be?
Gezwungen hast du mich, weil deine Begehrlichkeit
mir das Kostbare nicht g&ouml;nnte. Und nicht durch Raub erlangte
ich es &ndash; mein eigner Vater gab es mir!&laquo;</p>

<p>&raquo;Und woher habt Ihr es, Herr Richter?&laquo; forschte Bauernmark.
Der gestrenge Herr war best&uuml;rzt, da&szlig; er nicht vermochte,
eine L&uuml;ge auszusinnen und ratlos dastand. &raquo;Ein
armes Bauernweib brachte es &ndash; &ndash;&laquo; stotterte er, &raquo;Ich &ndash;
&ndash; ich &ndash; &ndash; sollte ihr zu ihrem Recht verhelfen.&laquo;  Weiter
kam er nicht; denn der fremde Ritter rief: &raquo;Jetzt wird mir
alles klar. Falscher Richter, Eure Schlechtigkeit ist enth&uuml;llt.
Gestern traf ich ein armes Bauernweib, das mir weinend
erz&auml;hlte, wie es sein letztes Gut einem bestechlichen Richter
habe geben m&uuml;ssen, um seinen einzigen Acker zu behalten.
Ein Schmuckst&uuml;ck sei es gewesen. Ein Sterbender, den sie
auf der Stra&szlig;e gefunden und in ihrer H&uuml;tte verpflegt habe,
gab es ihr vor dem Hinscheiden. &#8250;Bringe es zu meinem
Bruder,&#8249; hatte er mit erl&ouml;schender Stimme gesagt. &#8250;Er
wird es Dich herrlich lohnen. Er hei&szlig;t &ndash; &ndash;&#8249; da seien
ihm die Augen zugefallen. Sie habe den Namen nicht
mehr geh&ouml;rt und konnte seine Bitte nicht erf&uuml;llen. Die
Reisigen eines hohen Herrn hatten den Fremden &uuml;berfallen
und beraubt; nur die Schnalle hatte er in den Falten seines
Gewandes retten k&ouml;nnen.&laquo;</p>

<p>&raquo;Beruhigt Euch, edler Herr,&laquo; sprach der Graf. &raquo;Tr&ouml;stet
Euch. Wir wollen dem T&auml;ter nachforschen.&laquo; Dabei zitterte
seine Stimme, denn er wu&szlig;te wohl, da&szlig; es seine Knechte
waren, die harmlose Wanderer auf der Landstra&szlig;e pl&uuml;nderten.
<span class="pagenum"><a name="Page_105" id="Page_105">[105]</a></span>&raquo;Seid sicher, da&szlig; der Schuldige seiner Strafe nicht
entgeht. Ihr, Richter,&laquo; wandte er sich in strengem Tone
zu diesem, &raquo;begebt Euch sofort mit Eurer Tochter aus dem
Schlosse und lasset Euch nie wieder darin blicken!&laquo; &raquo;F&uuml;hrt
sie hinaus, weil sie es gewagt haben, mit kecker L&uuml;ge meine
Tochter zu schm&auml;hen,&laquo; gebot er den Knechten.</p>

<p>Ehe der Richter und seine Tochter noch wu&szlig;ten, wie ihnen
geschah, waren sie &uuml;ber die Zugbr&uuml;cke gesto&szlig;en und mu&szlig;ten
mit Schimpf und Schande abziehen.</p>

<p>&raquo;Setzt das Fest fort!&laquo; gebot der Graf den G&auml;sten, die best&uuml;rzt
und neugierig alles angeh&ouml;rt hatten. &raquo;Wi&szlig;t,&laquo;
wandte er sich an den Ritter von Bauernmark, &raquo;es ist nicht
meine Schuld, wenn durch falsche Diener das Recht in
meinem Lande gebeugt wurde. Sagt Eurem Prinzen,
meine H&auml;nde sind rein.&laquo;</p>

<p>&raquo;Wohlan,&laquo; sagte Bauernmark feierlich, &raquo;so werbe ich um
Eure Tochter im Namen meines Herrn. Vielleicht war es
eine Vorbedeutung, da&szlig; ich die Schnalle bei ihr finden
sollte. Sie mu&szlig; mir aber feierlich geloben, keinen andern
zu ehelichen, sondern in Treue auszuhalten, bis mein Herr
kommt und sie heimholt.&laquo;</p>

<p>&raquo;Das gelobe ich!&laquo; rief die Grafentochter und streckte die
Hand hoch. &raquo;Das Bild Eures Herrn und die Schnalle behalte
ich als Pfand.&laquo; &raquo;So seid Ihr dem Prinzen von Golconda
angelobt!&laquo; rief der Ritter mit hallender Stimme.
&raquo;Wie ich jetzt mit dem Schwerte einen Kreis um Euch
ziehe, so werfe ich jedem den Fehdehandschuh hin, der es
wagt, Euch als Werber zu nahen. Heimlich und unerkannt
<span class="pagenum"><a name="Page_106" id="Page_106">[106]</a></span>ziehen die Boten unseres Herrn im Lande umher.
Eine Pr&uuml;fungszeit ist Euch beschieden. Habt Ihr w&auml;hrend
dieser die Treue gehalten, so besteigt Ihr den Thron unseres
Landes als Herrin. Brecht Ihr aber Euer Gel&ouml;bnis,
dann seid Ihr und jeder Freier, dem Ihr Geh&ouml;r schenkt,
dem Tode verfallen. Nichts kann Euch vor der heimlichen
Rache unseres Volkes sch&uuml;tzen.&laquo;</p>

<p>Scheu wichen die G&auml;ste vor der Grafentochter zur&uuml;ck, die in
Furcht erschauernd ihr Haupt senkte.</p>

<p>&raquo;Beurlaubt mich baldigst, da&szlig; ich abreise und meinem Herrn
Kunde bringe von dem Gl&uuml;cke, das ihm bevorsteht,&laquo; schlo&szlig;
der Ritter.</p>

<p>Als der Brautwerber am andern Morgen seinen Wagen besteigen
wollte und sich vor dem Grafen verneigte, zog dieser
einen gr&uuml;nseidenen Beutel voll Gold hervor und sprach:
&raquo;Nehmt dies, Herr Ritter, als Dank daf&uuml;r, da&szlig; Ihr die
Falschheit meines Richters aufgedeckt habt.&laquo; Vergeblich
weigerte sich Schlupps, das Geschenk anzunehmen. Der
Graf drang immer inst&auml;ndiger in ihn, bis er nachgab, es
einsteckte und davonfuhr.</p>

<p>Die Grafentochter wies jeden Freier, der sich ihr nahte, zur&uuml;ck
und wartete auf den Prinzen von Golconda. Ihr Vater
aber wurde nach Jahren von einem r&auml;uberischen Nachbarn
&uuml;berfallen, der Burg beraubt und mu&szlig;te mit seiner Tochter
in der H&uuml;tte eines treuen Knechtes Unterkunft suchen. Da
harren sie beide des Ritters von Bauernmark, der sie heimholen
soll in das Reich seines Herrn, und warten noch heute.</p>




<h2><span class="pagenum"><a name="Page_107" id="Page_107">[107]</a></span><a name="Des_Kaisers_Bote" id="Des_Kaisers_Bote"></a>Des Kaisers Bote</h2>


<p>Wieder fuhr Schlupps im Lande umher. Da kam er eines
Abends in ein Dorf, das abseits von der gro&szlig;en Stra&szlig;e
am Fu&szlig;e eines Berges lag. Den Hang hinauf kletterten
die H&auml;uschen, von denen eines hoch oben auf einem Bergvorsprung
stand und mit blinkenden Scheiben in die Sonne
blinzelte. &raquo;Hier wird schwer ein Unterkommen zu finden
sein,&laquo; dachte Schlupps; denn ein Wirtshaus schien weit
und breit nicht zu sehen. &raquo;Werd im Freien n&auml;chtigen
m&uuml;ssen,&laquo; dachte er, &raquo;wie so manches Mal schon.&laquo; Da sah
er einen Mann eilends den zackigen Bergpfad herabspringen
und winkte ihm. Der Laufende stutzte, als er einen Fremden
sah; denn einen solchen f&uuml;hrte der Zufall selten her. &ndash;
Nur manchmal kam armes Hudelvolk vor&uuml;ber oder ein
Tro&szlig; Landsknechte, die sich meistens herumtrieben und
einen Anf&uuml;hrer suchten, der sie warb. Waren lauter G&auml;ste,
die scheel angesehen wurden und mancher machte drei Kreuze
hinterher, wenn sie abzogen. Aber der vor ihm stand, war
ein Herrischer, fein angezogen, der mit Pferd und Wagen
allein daherkam und ihm scharf in die Augen schaute.</p>

<p>&raquo;Kann ich hier Nachtherberge finden?&laquo; Der Gefragte sah
den Fremden an, kraute sich den Kopf und meinte: &raquo;Wohl.
Ein Krug ist im Dorf. Ob er dem Herrn gef&auml;llt, ist eine
andere Sache. Unansehnlich ist&#8217;s da und laut geht es heute
zu. Gemeindewahl ist bald. Ausspann k&ouml;nnte der Herr
dort halten.&laquo;</p>

<p>&raquo;Gibt&#8217;s da ein Bett?&laquo; fragte Schlupps. &raquo;Geben mag&#8217;s
<span class="pagenum"><a name="Page_108" id="Page_108">[108]</a></span>schon eins. Rat&#8217; aber nicht dazu; denn die Wirtin ist keine
gute. Sie steht mit der Reinlichkeit auf gespanntem Fu&szlig;
und kann das Waschen nicht &uuml;berm&auml;&szlig;ig leiden.&laquo;</p>

<p>&raquo;Wo kann ich sonst n&auml;chtigen?&laquo; &raquo;Wenn&#8217;s eine Streu tut,
ist mir der Herr willkommen.&laquo; &raquo;Wer seid Ihr?&laquo; forschte
Schlupps. In des Mannes Wesen war etwas, was ihm
zusagte. Er hatte ein ehrliches Gesicht und in den Augen
leuchtete es auf wie von verhaltener Schelmerei. &raquo;Scheint
eine Art Vetter von mir,&laquo; dachte Schlupps.</p>

<p>&raquo;Bin der Schweinehirt. Da oben das ist mein H&auml;uschen.&laquo;
Er wies hinauf zu der h&ouml;chstgelegenen H&uuml;tte. &raquo;Weit hinauf,&laquo;
meinte der Fremde. &raquo;Ist gut, wenn man weit ab von
den Menschen haust,&laquo; nickte der andere. &raquo;Habt einen guten
Platz als Hirte, langt es zum Auskommen?&laquo; fragte
Schlupps. &raquo;Knapp geht&#8217;s bei uns zu. Wi&szlig;t, die Bauern
zahlen nicht gern. Zwei Gulden im Jahr und das Essen
f&uuml;r mich und mein Weib, aber gar wenig. &#8250;Damit Ihr
nicht so fett werdet wie unsere Schweine,&#8249; hat der Schulthei&szlig;
gesagt und gelacht.&laquo; &raquo;Und wie lebt Ihr davon?&laquo;
&raquo;Wie&#8217;s halt geht. Die Kathrin, mein Weib, schafft noch
im Feld und spinnt. Ich tu, was ich kann. Viel ist&#8217;s
nicht mehr. Mein rechter Arm ist steif. Mit dem linken
kann ich schreiben; da verdien&#8217; ich ab und zu etwas bei den
Bauern, denn von denen ist keiner des Schreibens kundig.&laquo;
&raquo;Was?&laquo; rief Schlupps. &raquo;Ihr seid der Einzige im Ort, der
lesen und schreiben kann?&laquo; &raquo;Ei freilich. Ein fremder alter
Mann hat&#8217;s mich gewiesen. Hab ihn einmal vor Jahren
in meine H&uuml;tte aufgenommen, weil er gar so elend und
<span class="pagenum"><a name="Page_109" id="Page_109">[109]</a></span>verlassen war, noch &auml;rmer als wir. Hat mich nicht gereut,
was ich an ihm getan. Der konnte erz&auml;hlen. Das war
eine Lust, ihm zuzuh&ouml;ren. Man wurde nicht m&uuml;d, wenn
er sprach und wu&szlig;te nicht, wann der Abend aufh&ouml;rte und
die Nacht anfing. Manchmal haben wir bis zum Morgen
gesessen, der Alte und ich, und geschwatzt.&laquo;</p>

<p>&raquo;So wi&szlig;t Ihr gewi&szlig; mehr als alle im Dorf,&laquo; neckte
Schlupps. &raquo;W&auml;r auch nicht viel,&laquo; meinte der andere bed&auml;chtig.
&raquo;Denken nicht von hier bis dahin. Lassen sich die
Sonne in den Mund scheinen und tun nur, was ihnen
schadet. Aber unsereins darf nicht reden, und wenn er
zehnmal sieht, wie sie das Dorf in Grund und Boden
wirtschaften. Bin ja nur ein Schweinehirt.&laquo; &ndash; Ein sp&ouml;ttisches
L&auml;cheln flog &uuml;ber sein Gesicht.</p>

<p>&raquo;Wer war bisher Schulthei&szlig;?&laquo; forschte Schlupps, der anfing,
seine Laune zu sp&uuml;ren.</p>

<p>&raquo;Der Reichste, der am l&auml;ngsten im Dorf sitzt. Er ist Herr
von dem gro&szlig;en Hause dr&uuml;ben, auf dem die Wetterfahne
knarrt. Der Waldsepp wird er gehei&szlig;en; denn sein ist der
gr&ouml;&szlig;te Wald landaus, landein.&laquo; &ndash; &ndash; &raquo;Und wen machen
sie jetzt zum Schulzen?&laquo;</p>

<p>&raquo;Wohl den B&uuml;chsenmichel. Hei&szlig;t so, weil er tagaus, tagein
die B&uuml;chse auf der Schulter h&auml;ngen hat. Bei den Reichen
geht das Amt reihum; die Andern haben das Zusehen.
Jetzt sitzen die Mannsleut im Wirtshaus, die Kleinbauern,
die H&auml;usler und die Tagl&ouml;hner und lassen sich sagen, f&uuml;r
wen sie n&auml;chstens die Hand hochhalten sollen. Stimmen
doch nur zu ihrem Schaden. Bekommen aber jeder ein
<span class="pagenum"><a name="Page_110" id="Page_110">[110]</a></span>Ma&szlig; Wein frei vom B&uuml;chsenmichel und w&auml;ren im Stand
und verkauften f&uuml;r den Trunk ihre Seligkeit.&laquo;</p>

<p>&raquo;K&ouml;nnt Euch doch gleich sein, Schweinehirt, wer Schulze
wird,&laquo; warf Schlupps nachl&auml;ssig hin und hielt seine Pferde
fest, die ungeduldig mit den Hufen scharrten. &raquo;O nein,
Herr,&laquo; rief der Hirte eifrig. &raquo;Seht, da hat der B&uuml;chsenmichel
die Jagd an sich genommen und zahlt der Gemeinde
ein Spottgeld daf&uuml;r. Das Wild l&auml;uft in die Felder, macht
alle Saaten zunichte, und keiner darf eine Wildsau abfangen.
Gleich macht er ihm den Proze&szlig; und es kostet eine
harte Bu&szlig;e. Wenn&#8217;s ein ganz armer ist, der nicht zahlen
kann, oft Leib und Leben. Der Waldsepp schl&auml;gt den
Wald ab, wo er will, da&szlig; die Lawinen herunterst&uuml;rzen und
alles umeinandrei&szlig;en k&ouml;nnen, und ist bald kein Baum
mehr da, der sie aufh&auml;lt. Und dort, wo der Wildbach herunterst&uuml;rzt
und im Fr&uuml;hjahr den Dung von den Feldern
sp&uuml;lt und das gute Erdreich fortschwemmt, da m&uuml;&szlig;te ein
Gem&auml;uer gemacht werden aus Steinen und Reisig. Ist
aber zu nichts Geld da und keiner k&uuml;mmert sich darum. Die
Reichen wollen nicht zahlen und die Armen haben&#8217;s nicht
dazu. Zum Schulhaus langt&#8217;s schon gar nicht. Der letzte
Schulmeister hat sich m&uuml;ssen als Knecht verdingen, um
nicht Hungers zu sterben. Das Schulhaus ist verfallen
und die Kinder wachsen auf, da&szlig; Gott erbarm. H&auml;tten
wir einen Schulthei&szlig; wie sich&#8217;s geh&ouml;rt, der an den Kaiser
schreibt, damit Recht und Ordnung herk&auml;me, es w&auml;re eine
Freud, was aus unserm Dorf werden k&ouml;nnte. Aber so &ndash;
&ndash; ein Jammer ist&#8217;s.&laquo;</p>

<p><span class="pagenum"><a name="Page_111" id="Page_111">[111]</a></span>Er brach ab und hielt erschreckt inne. Wie konnte er sich
nur verleiten lassen, so frei heraus zu sprechen, noch gar zu
einem Fremden. Einem Herrn! Wer wei&szlig;, was der f&uuml;r
einer war und ob er es nicht mit denen hielt, die Reichtum
und Ehren hatten. Aber jetzt klang die Stimme des Junkers
g&uuml;tig: &raquo;Schweinehirt, Ihr gefallt mir. Sagt mir noch,
was tut Ihr denn mit den Gebrechlichen und Kranken, den
Waislein und Heimatlosen?&laquo;</p>

<p>Der Hirt sah hoch, streckte den Arm aus und wies auf den
Gottesacker. &raquo;Da k&ouml;nnen&#8217;s hin, oder in die weite Welt.
F&uuml;r unn&uuml;tze Brotesser ist kein Platz im Ort, hat der Schulthei&szlig;
gesagt.&laquo;</p>

<p>&raquo;So, so, bl&auml;st der Wind daher? Da ist es an der Zeit, da&szlig;
ich gekommen bin,&laquo; murmelte Schlupps. &raquo;Wi&szlig;t, Schweinehirt,
mu&szlig; mir Eure Mannsleut einmal in der N&auml;he besehen.
Zeigt mir das Wirtshaus.&laquo;</p>

<p>Wie er in die Gaststube trat, die niedrig und verr&auml;uchert
war, da hob alles erstaunt die Kopfe, als der herrische
Junker mit hallenden Schritten zu einem Tische ging und
laut rief: &raquo;Wirt, Einen vom Besten! Aber rasch!&laquo; Kaum
aber stand der Becher vor dem Herrn, so trank der nur einen
kurzen Schluck und sagte zu dem N&auml;chstsitzenden: &raquo;Gebt&#8217;s
weiter!&laquo; Das lie&szlig; sich der nicht zweimal sagen, tat einen
kr&auml;ftigen Zug und lie&szlig; den Becher herumgehen. Die Bauern
tranken und staunten, rissen die Augen auf, stie&szlig;en sich
an und schoben die Zipfelm&uuml;tze hin und her. Das war
ihnen noch nicht vorgekommen. Ein vornehmer Herr, der
so gemein tat, da&szlig; er unter ihnen sa&szlig;, einen Wein nach
<span class="pagenum"><a name="Page_112" id="Page_112">[112]</a></span>dem andern ihnen vorsetzen lie&szlig; und zuh&ouml;rte, was sie
redeten. Doch jetzt erhob sich der Junker und sprach laut:
&raquo;M&auml;nner! Ich komme weit her. Des Kaisers Kanzler
schickt mich, da&szlig; ich in seinem Lande nach dem Rechten sehe;
ihm berichte von allem, was sich zutr&auml;gt und wie seine
Untertanen nach Zucht und Sitte leben. So wi&szlig;t: Jeder
Ortsschulthei&szlig; soll mir in einer Schrift kund tun, wie es
zugeht in seinem Dorf. Ob der Schullehrer die Kinder
unterweist und sie in Gottesfurcht und Tugend heranzieht.
Wie die Felder gedeihen; ob Ihr dem Wildschaden steuert,
da&szlig; nicht der Flei&szlig; zunichte gemacht wird und statt der
Menschen die Wildschweine das Kraut und die R&uuml;ben
fressen. Tut auch zu wissen, wie Ihr f&uuml;r die Armen sorgt,
ob Ihr ein Spittel f&uuml;r die Kranken habt und ein Kloster
f&uuml;r die Gottwilligen. Schreibt alles genau; denn der
Kaiser l&auml;&szlig;t hintennach alles wohl untersuchen. Sollte aber
in dem Schreiben etwas stehen, was nicht vor seinen strengen
Richtern f&uuml;r wahr befunden wird, dann l&auml;&szlig;t er den
Schulthei&szlig; binden und gefangen setzen. Und der Proze&szlig;
ist gar kurz. Des Seilers Tochter macht Hochzeit mit ihm
und der Galgen ist schon da, an dem er baumeln mu&szlig;.&laquo;
Den reichen Bauern, die eben noch mit vollen roten Backen
dagesessen, wurden die Gesichter schmal und spitz, als sie
das h&ouml;rten. Die Kleinbauern und H&auml;uslerleut aber
erhoben die K&ouml;pfe und sahen sich schmunzelnd an. &raquo;M&ouml;chte
jetzt nicht der B&uuml;chsenmichel sein, und der Waldsepp ist
auch nicht zu beneiden,&laquo; dachte mancher von ihnen schadenfroh.
&raquo;Wi&szlig;t, Herr,&laquo; kam jetzt der Wirt n&auml;her, &raquo;mit dem
<span class="pagenum"><a name="Page_115" id="Page_115">[115]</a></span>Schulthei&szlig; sind wir eben schlimm dran. Der&#8217;s bislang gewesen,
ist es seit einer Woche nimmer, und einen neuen
haben wir noch nicht. Konnten keinen finden. Will sich
keiner dazu hergeben, ein so saures Amt zu verwalten.&laquo;
Dabei blinzelte er dem B&uuml;chsenmichel zu, als wollte er
sagen: la&szlig; mich nur machen.</p>

<div class="figcenter" style="width: 366px;">
<!-- <span class="pagenum"><a name="Page_113" id="Page_113">[113]</a></span> -->
<a href="images/illo_113.png">
<img src="images/illo_113_th.png" width="366" height="563" alt="Schulthei&szlig; Schweinehirt" title="Schulthei&szlig; Schweinehirt" /></a>
<span class="caption">Schulthei&szlig; Schweinehirt</span>
</div>

<!-- <p><span class="pagenum"><a name="Page_114" id="Page_114">[114]</a></span>[Blank Page]</p> -->

<p>&raquo;Nehmt den Gescheitesten am Ort,&laquo; sagte der Fremde.</p>

<p>&raquo;Das hab ich allweil auch gesagt; bin ganz der Meinung
des Herrn,&laquo; schwindelte der Wirt. &raquo;Aber wer ist der Gescheiteste?
Keiner will ein Dummer, jeder ein Kluger
sein, und keiner l&auml;&szlig;t den andern mehr gelten als er selbst
ist.&laquo; &raquo;So nehmt den, der am besten mit der Feder und
der Rede Bescheid wei&szlig;; nicht so viel hat, da&szlig; er sich mehr
d&uuml;nkt als die Andern. Einen, der alle im Dorf kennt,
wei&szlig;, wie&#8217;s jedem zu Sinn ist und bei den Kleinen und
Gro&szlig;en wohl angeschrieben ist. Weiset ihn auch an, aufzuschreiben,
wie es um Euer Geld steht und ob Ihr f&uuml;r die
Landsknechte unseres Herrn Kaisers eine t&uuml;chtige Ladung
Goldgulden schicken k&ouml;nnt. Denn der T&uuml;rke steht vor dem
Lande, und wenn er herkommt, bleibt nichts niet- und
nagelfest. Er brennt Euch die H&auml;user &uuml;ber den K&ouml;pfen weg.
Also richtet Euch ein: in zwei Tagen komme ich und hole
mir Bescheid.&laquo;</p>

<p>Dabei zahlte er und verlie&szlig; das Wirtshaus, wo die
Bauern dasa&szlig;en, als h&auml;tte sie einer vor den Kopf geschlagen,
vor sich hinstierten und kein Wort zu sagen wu&szlig;ten.</p>

<p>Der Fremde hatte seine Kutsche bestiegen und war fortgefahren,
hinaus in eine einsame Jagdh&uuml;tte, die ihm der
<span class="pagenum"><a name="Page_116" id="Page_116">[116]</a></span>Schweinehirte beschrieben und die einst einem hohen Herrn
als Landaufenthalt gedient hatte. Jetzt lag sie einsam und
verlassen, und nur manchmal stellte ein Fuhrmann seinen
Wagen unter, wenn die Nacht ihn auf der Fahrt &uuml;berraschte,
oder wenn er das Geld im Wirtshaus sparen wollte.
Die Bauern aber wunderten sich, wo der fremde Herr mit
einmal hingekommen war und gingen am andern Morgen
mit verst&ouml;rten Gesichtern umher. Hatten sie bisher Zwist
miteinander gehabt, weil jeder von ihnen Schulthei&szlig; sein
wollte, so wichen sie jetzt einander aus, weil jeder sich
f&uuml;rchtete, der andere wolle ihm zureden, das Amt zu &uuml;bernehmen,
und keiner die Schrift an den Kaiser aufsetzen
konnte.</p>

<p>Heimlich aber schlichen sie auf Umwegen zu dem Schweinehirten
und baten ihn um Gotteswillen, doch f&uuml;r dieses
Mal Schulthei&szlig; zu spielen und ihnen zulieb das Amt anzutreten.
&raquo;Tut&#8217;s, Simmel,&laquo; sagte der Waldsepp. &raquo;Habt
ein Einsehen. Was kann Euch denn geschehen?&laquo; &raquo;Meint
Ihr?&laquo; rief des Simmels Weib. &raquo;Mein Mann d&uuml;rfte
leichter h&auml;ngen als Ihr? Wenn er jetzt dem Kaiser alles
schreibt, wie&#8217;s hier zugegangen ist im Dorf und wie
Ihr gehaust habt, vermeint Ihr, der wird ihn strafen?
Weit gefehlt! Euch geht&#8217;s an den Kopf und so k&ouml;nnt Ihr
es gleich auf Euch nehmen und wieder Schulthei&szlig; spielen.&laquo;
&raquo;Weib, schweigt still und la&szlig;t Euren Mann reden,&laquo; entfuhr
es dem Sepp. &raquo;Simmel, &uuml;berlegt nicht lang. Auf Geld
soll es uns nicht ankommen.&laquo;</p>

<p>W&auml;hrend dessen ging ein Handwerksbursche von Haus zu
<span class="pagenum"><a name="Page_117" id="Page_117">[117]</a></span>Haus, bat um einen Zehrpfennig und erz&auml;hlte dabei, wie
er weit herkomme und ob sie schon geh&ouml;rt h&auml;tten, da&szlig; der
T&uuml;rke nahe sei, senge und brenne und alles mitn&auml;hme.
Hab und Gut, die Ochsen aus dem Stall und die Kleider
aus der Truhe. Und da die M&auml;nner alle auf dem Felde
schafften und nur das Weibervolk daheim war, so entstand
bald am Brunnen ein Schwatzen und Wehklagen. Die
Weiber liefen zueinander, jammerten und schrien und dann
rannten sie heim und packten, was sie erreichen konnten,
um es mitzunehmen, wenn der T&uuml;rke k&auml;me. Da trug eine
die Mulde voll Brot, das sie vom B&auml;cker geholt hatte und
das noch dampfte, denn sie wollte nicht warten, bis es gar
war, sondern hatte es gleich aus dem Backofen gerissen und
war damit fortgelaufen. Eine andere trug heulend ein
m&auml;chtiges B&uuml;ndel Stroh auf dem R&uuml;cken, darin hatte sie
ihr Kindchen gebunden, da&szlig; es im Walde weich liege. Ein
Drittes schleppte keuchend eine leere Waschb&uuml;tte herbei,
wu&szlig;te selbst nicht wozu, und eine Alte hatte eine Gans
fest unter den Arm gepackt und zerrte in einem Netz H&uuml;hner
und Enten mit. Es war ein Durcheinander, ein Heulen
und Schreien, ein Laufen und Rennen. Betten flogen aus
dem Fenster und unten auf der Gasse st&uuml;rzten sich die Buben
darauf und schleiften sie durch Pf&uuml;tzen und Moor &uuml;ber
Stock und Stein. Der alte K&uuml;ster humpelte in die Kirche,
fa&szlig;te den Glockenstrick und schwang ihn mit aller Macht,
da&szlig; die alte Glocke, die schon einen Sprung hatte, jammervoll
hinausklang auf die Felder, und die Kinder liefen
hin und her, schwenkten ihre St&auml;be und schrieen: &raquo;Der
<span class="pagenum"><a name="Page_118" id="Page_118">[118]</a></span>T&uuml;rk! der T&uuml;rk!&laquo; Und w&auml;re er wirklich dagewesen, so
h&auml;tte es nicht k&ouml;nnen schlimmer zugehen, denn die Furcht
machte mehr Not und Unruh als der Krieg und der Feind.</p>

<p>Vom Felde her aber eilten auf das Gel&auml;ut die M&auml;nner herbei
mit Sicheln und Sensen, mit Dreschflegeln und &Auml;xten
und rotteten sich unter der Linde zusammen. Gerade
kamen die Gro&szlig;bauern von der Beratung beim Schweinehirten
zur&uuml;ck, blieben stehen und nahmen erstaunt wahr,
wie das Volk unter der Linde stand und schrie und tobte.
&raquo;Ihr kommt uns gerade recht,&laquo; rief ein junger Bursche mit
funkelnden Augen. &raquo;Jetzt gebt Eure Goldgulden heraus
f&uuml;r des Kaisers Soldaten. Der T&uuml;rk kommt.&laquo; &raquo;Geld
raus! Geld raus!&laquo; schrien einige und hielten die Sensen
hoch. Die Weiber heulten und kreischten. &raquo;Der T&uuml;rk!
der T&uuml;rk!&laquo; und vermeinten schon, ihn vor sich zu sehen.
&raquo;Gebt Ruhe!&laquo; klang es laut &uuml;ber den Platz. Der Schweinehirt
war auf eine Bank gestiegen, die vor dem Wirtshaus
stand. &raquo;Gebt Ruhe! Sch&auml;mt Ihr Euch nicht, so w&uuml;st zu
tun? Was wollt Ihr eigentlich? Sprecht und sagt deutlich,
was Ihr begehrt!&laquo;</p>

<p>&raquo;Einen andern Schulthei&szlig;!&laquo; riefen einige. &raquo;Einen andern
Schulthei&szlig;,&laquo; stimmten die andern zu, und die Gro&szlig;bauern
schrien: &raquo;Da habt Ihr den Rechten. Der Schweinehirte
soll es f&uuml;r dieses Mal sein.&laquo; &raquo;Wir wollen, da&szlig; die
Armen auch einmal an die Reihe kommen,&laquo; lie&szlig; sich der
Waldsepp vernehmen. &raquo;W&auml;hlt den Simmel!&laquo;</p>

<p>Der wollte Einwendungen machen und heruntersteigen;
<span class="pagenum"><a name="Page_119" id="Page_119">[119]</a></span>aber starke Arme hielten ihn auf der Bank fest, und Arm
und Reich schrie: &raquo;Du mu&szlig;t! Du mu&szlig;t!&laquo;</p>

<p>Da sah der Simmel um sich, winkte, da&szlig; es pl&ouml;tzlich stille
ward und sagte ruhig: &raquo;Also M&auml;nner. Ihr wollt, da&szlig;
ich Schulthei&szlig; werde und Recht hier zu sagen habe. So
schw&ouml;rt mir vorerst, da&szlig; alles geschieht, wie ich es verlange.&laquo;</p>

<p>&raquo;Wir schw&ouml;ren!&laquo; klang es einstimmig, und die Gro&szlig;bauern
schrien es am lautesten. Mit dem Schweinehirten wollten
sie schon fertig werden. Der mu&szlig;te doch tun, was sie
wollten, wenn er nur erst die Schrift an den Kaiser aufgesetzt
hatte.</p>

<p>&raquo;So bestimme ich,&laquo; rief der neue Schulthei&szlig;, &raquo;da&szlig; jeder
Gro&szlig;bauer hundert Goldgulden an die Gemeindekasse
zahlt!&laquo; &raquo;Hoho!&laquo; schrie der B&uuml;chsenmichel wie besessen.
&raquo;Die Wahl gilt nicht.&laquo; &raquo;Wohl gilt&#8217;s!&laquo; riefen die Kleinbauern
und hielten die Sensen hoch. &raquo;Wohl gilt&#8217;s!&laquo; rief
der Simmel mit starker Stimme. &raquo;Habt es ja selbst so gewollt.
Geht heim und holt das Geld auf der Stelle und
einige von Euch gehen mit.&laquo;</p>

<p>Da blieb den Bauern nichts &uuml;brig, als z&auml;hneknirschend umzukehren
und das Geld zu holen, und bald h&auml;ufte sich ein
Goldberg auf dem Holztisch vor dem Wirtshaus. Der
Wirt mu&szlig;te einen Sack herbeibringen; in den wurde das
Gold gef&uuml;llt und dann mit Wachs und Siegel fest verschlossen.
&raquo;Haben die Gro&szlig;en zahlen m&uuml;ssen, so kommen
jetzt auch die Kleinen an die Reihe,&laquo; rief der neue Schulthei&szlig;.
&raquo;Kleinbauern! Ihr habt jeder eine Fuhre Bauholz
<span class="pagenum"><a name="Page_120" id="Page_120">[120]</a></span>zu fahren f&uuml;r ein neues Schulhaus, und Ihr H&auml;usler,&laquo;
wandte er sich an diese, &raquo;m&uuml;&szlig;t jeder zwei Tage im Monat
daran arbeiten. Denn das gibt&#8217;s nicht bei uns,&laquo; setzte er
hinzu, &raquo;da&szlig; einer annimmt und nichts daf&uuml;r tut. Ist die
Schule doch f&uuml;r alle Kinder im Dorf ohne Unterschied. Und
wer etwas annimmt, ohne etwas daf&uuml;r wieder zu geben,
der leidet an Seele und Leib Schaden; denn er meint, er
m&uuml;sse nur das Maul auftun, und die gebratenen Tauben
fliegen ihm dann hinein. Er verlernt das Arbeiten und
das Wollen und wei&szlig; nicht, da&szlig; er sich selbst helfen kann.&laquo;
&raquo;Recht hat er,&laquo; schrie der Waldsepp, der sich freute, da&szlig;
die reichen Bauern nicht alles allein zahlen mu&szlig;ten, sondern
da&szlig; die andern auch den neuen Herrn im Dorf zu
sp&uuml;ren hatten.</p>

<p>&raquo;So ist des Kaisers Meinung!&laquo; klang es pl&ouml;tzlich. Der
Junker im braunen Wams war herzugetreten. Da flogen
die Kappen vom Kopf, und die Sensen und Sicheln sanken
herunter.</p>

<p>&raquo;Werd&#8217;s dem Kaiser berichten, wie Ihr Ordnung und Recht
im Dorfe geschaffen habt,&laquo; sagte er mit fester Stimme.
&raquo;Eine gro&szlig;e Freude wird es dem Herrn gew&auml;hren; denn
nur wo Recht und Zucht herrscht, kann ein Land gedeihen.&laquo;
&raquo;Herr,&laquo; bat der Simmel, &raquo;wollt Ihr nicht das Geld f&uuml;r
des Kaisers Heer gleich mitnehmen?&laquo; &raquo;Nein, nein,&laquo;
wehrte der Junker. &raquo;Wenn&#8217;s an der Zeit ist, wird es der
Kaiser schon holen lassen. Einstweilen verwendet davon
f&uuml;r Eure Gemeinde und tut damit, was not ist. La&szlig;t
Eure Kinder t&uuml;chtig lernen. Erzieht sie zu rechtschaffenen,
<span class="pagenum"><a name="Page_121" id="Page_121">[121]</a></span>aufrechten M&auml;nnern und haltet alles so, da&szlig; Ihr vor des
Kaisers Kanzler mit Ehren bestehen k&ouml;nnt.&laquo;</p>

<p>&raquo;So bitten wir Euch, Herr, etwas als Geschenk von uns
anzunehmen, als Wegzehrung. Denn w&auml;ret Ihr nicht gekommen,
so l&auml;g unser Dorf noch im Argen, und Ordnung
und Zucht h&auml;tten nie Einkehr gehalten. Jetzt versprech ich
Euch: Anders soll es werden und alle Vierteljahr werd ich
dem Kaiser in einer Schrift Kunde geben, wie es bei uns
zugeht.&laquo;</p>

<p>Damit reckte sich der Simmel hoch und sah herausfordernd
um sich, und man konnte zum ersten Male sehen, was f&uuml;r
ein hoch gewachsener Mann er eigentlich war, und wie hell
seine Augen leuchteten. Denn bis dahin war er immer
geb&uuml;ckt gegangen, als dr&uuml;cke ihn seine Niedrigkeit und
Armut, und als m&uuml;&szlig;ten seine Augen den Erdboden suchen,
anstatt in die Sonne zu sehen. Jetzt schaute er die Menge
an, als wollte er sagen: &raquo;Ich bin Schulthei&szlig;, h&uuml;tet Euch
wohl.&laquo; Und die Bauern duckten die K&ouml;pfe. Der Schweinehirt
machte ihnen Sorge. Mit dem war nicht gut anbinden,
das merkten sie jetzt und bereuten im Stillen ihre Angst,
die sie gehei&szlig;en hatte, ihn zu w&auml;hlen. Fiel ihnen aber
der T&uuml;rke und des Kaisers Kanzler ein, dann lief es ihnen
kalt &uuml;ber den R&uuml;cken. Dann schon lieber den Simmel zum
Schulzen.</p>

<p>&raquo;Hoher Herr!&laquo; bat jetzt der Schulthei&szlig; eindringlich. &raquo;Weiset
unsre Gabe nicht zur&uuml;ck. Ihr habt sie redlich verdient.
Wenn Ihr nicht bei uns eingekehrt w&auml;ret, h&auml;tt&#8217; es in unserm
Dorf noch lange b&ouml;s ausgesehen. Und nicht, weil
<span class="pagenum"><a name="Page_122" id="Page_122">[122]</a></span>Ihr des Kaisers Bote seid, sondern weil Ihr ein Herz f&uuml;r
alle habt und f&uuml;r das Recht eintretet, wollen wir Euch
erkenntlich sein.&laquo;</p>

<p>Da nahm der fremde Junker etliche Goldst&uuml;cke an, bestieg
seinen Wagen und fuhr davon. Der Schweinehirte aber
blieb Schulthei&szlig; und das Dorf gedieh unter seiner Hand.</p>




<h2><a name="Die_Koenigswahl" id="Die_Koenigswahl"></a>Die K&ouml;nigswahl</h2>


<p>Jetzt will ich aber sehen, se&szlig;haft zu werden, dachte
Schlupps. Das ist kein Leben, immer in der Welt herumzufahren
und von allen Menschen scheel angesehen zu werden
als M&uuml;&szlig;igg&auml;nger und Tagedieb und nichts zu tun zu
haben, als seinen Spott mit ihnen zu treiben. Doch was
beginnen?</p>

<p>Ein Handwerk aus&uuml;ben war nicht nach seinem Sinn. Das
Schulmeistern noch einmal anzufangen lockte ihn nicht.
Als Ritter umher zu ziehen, Bauern und ungerechte Richter
z&uuml;chtigen, h&auml;tte ihm am besten gestanden. Schlie&szlig;lich
hoffte er auf den Zufall, der immer der Freund der
Herumwandernden war und ihn gewi&szlig; an die rechte Stelle
f&uuml;hren w&uuml;rde. Und sein Glaube sollte nicht tr&uuml;gen.
Eines Tages kam er in eine Gegend, die ihm bekannt vorkam
und die er seines Wissens noch nie gesehen. Schwarze
Fahnen waren in Abst&auml;nden in den Boden gesteckt. &raquo;Was
bedeutet das?&laquo; fragte Schlupps einen Mann, der langsamen
Schrittes die Stra&szlig;e daher kam. &raquo;Unser guter
K&ouml;nig ist tot,&laquo; sagte der. &raquo;Schon seit Wochen suchen wir
einen neuen. Aber schwer ist der zu finden.&laquo; &ndash; &raquo;Hat Euer
<span class="pagenum"><a name="Page_123" id="Page_123">[123]</a></span>K&ouml;nig denn keinen Sohn?&laquo; &raquo;Ach nein, Herr, nur eine Tochter.
Wer K&ouml;nig werden will, mu&szlig; die freien. Es waren
schon genug Prinzen da: sch&ouml;ne und h&auml;&szlig;liche, reiche und
arme, dicke und d&uuml;nne. Aber keiner konnte K&ouml;nig werden,
denn er wu&szlig;te das Wort nicht.&laquo;</p>

<p>&raquo;Was f&uuml;r ein Wort?&laquo; fragte Schlupps erstaunt. &raquo;Seht
Ihr, Ihr wi&szlig;t es auch nicht!&laquo; rief der Mann. &raquo;Da habt
Ihr&#8217;s, wie sollen es die fremden Prinzen wissen?&laquo; Mehr
konnte Schlupps nicht aus ihm herausbringen, so viel er
auch frug. &raquo;Ja, das K&ouml;nigsein, das K&ouml;nigsein,&laquo; sagte der
Mann. &raquo;Ist nicht so einfach, nicht so einfach. Bin froh,
da&szlig; ich es nicht sein mu&szlig;, nicht sein mu&szlig;.&laquo; Damit b&uuml;ckte
er sich zu seinem Acker nieder und fing an, Erd&auml;pfel auszugraben,
so dicke und gro&szlig;e, wie Schlupps sie noch nie gesehen.
&raquo;Mein Nachbar hat noch dickere,&laquo; meinte er, als er
die verwunderten Blicke des Fremden gewahrte. &raquo;Da kommt
er. T&ouml;ffel, weise dem Herrn deine Feldfr&uuml;chte,&laquo; rief er
dem Nachbarn zu. Der gr&uuml;&szlig;te: &raquo;Jo, jo, dick. Sehr dick!&laquo;
&raquo;Wieso erreicht Ihr, da&szlig; sie so werden?&laquo; fragte Schlupps
wi&szlig;begierig. Der Angeredete lachte bl&ouml;de. &raquo;Wachsen in
der Erde.&laquo; &raquo;Nat&uuml;rlich,&laquo; gab Schlupps &auml;rgerlich zur Antwort.
&raquo;Das seh ich. Was tut Ihr dazu, da&szlig; sie so dick
werden?&laquo; &raquo;Wei&szlig; nicht. Warte, bis sie dick sind,&laquo; war die
Antwort.</p>

<p>Schlupps lie&szlig; die Beiden stehen und fuhr weiter. An
einem Wirtshause machte er Halt, stellte seinen Wagen
ein und beschlo&szlig;, die Gegend zu Fu&szlig; zu durchwandern.
&Uuml;berall sah er schwarze Fahnen aufgestellt. Auf sein Befragen
<span class="pagenum"><a name="Page_124" id="Page_124">[124]</a></span>erz&auml;hlte ihm der Wirt, was es mit dem K&ouml;nigswerden
auf sich habe.</p>

<p>Jeder, der Herrscher im Lande sein wollte, mu&szlig;te ein bestimmtes
Wort aussprechen, das immer nur der K&ouml;nig
kannte und auf dem Totenbette seinem Kanzler anvertraute.
Der hatte dar&uuml;ber zu wachen, da&szlig; der Thronbewerber
das richtige Wort sage. Habe bis zum vierzigsten
Tage nach dem Tode des K&ouml;nigs niemand das Wort
gesprochen, so bleibe das Land ohne K&ouml;nig und es g&auml;be
ein furchtbares Ungl&uuml;ck. Denn der K&ouml;nig m&uuml;sse nicht nur
herrschen, sondern auch die neuen Menschen vom Lebensbaume
absch&uuml;tteln, der im Schlo&szlig;garten st&auml;nde. Sobald
im Lande zwei Menschen gestorben sind, geht der K&ouml;nig an
den Baum, r&uuml;ttelt ihn und zwei Kinder springen herunter,
die gleich genau so aussehen wie die Erwachsenen. Jetzt
sei der gute K&ouml;nig schon achtunddrei&szlig;ig Tage tot. Die
Prinzessin harre des Gemahls, und noch habe sich keiner gefunden,
trotzdem viele Prinzen da waren und Worte in
allen Sprachen geredet h&auml;tten.</p>

<p>Die Sache kam Schlupps sonderbar vor. Er ergriff seinen
Wanderstab und frug noch, ehe er weiterschritt: &raquo;Wie hei&szlig;t
Euer Land, Herr Wirt?&laquo;</p>

<p>&raquo;Das Land derer, die nicht alle werden,&laquo; war die Antwort.</p>

<p>&raquo;Die nicht alle werden,&laquo; murmelte Schlupps und wanderte
los. An einer Stra&szlig;enbiegung sah er einen Mann
stehen, der hielt mit seinem R&ouml;&szlig;lein an einem leeren
Brunnentrog; aber kein Wasser flo&szlig; aus dem ausgeh&ouml;hlten
Baumstamm, in dem das Rohr lag. &raquo;Was ist hier,
<span class="pagenum"><a name="Page_125" id="Page_125">[125]</a></span>guter Freund?&laquo; rief Schlupps ihm zu, als er sah, wie das
Pferd mit der Zunge gierig im leeren Becken nach Wasser
suchte. &raquo;Es flie&szlig;t nicht,&laquo; klang es zur&uuml;ck. &raquo;La&szlig;t mich
sehen; bin eine Art von Brunnenmeister.&laquo; Schlupps beugte
sich nieder. &raquo;Ei, da steckt ja ein Stein im Rohr, m&uuml;&szlig;t den
herausmachen.&laquo; Der andere sch&uuml;ttelte den Kopf. &raquo;Das haben
gewi&szlig; des Nachbars unn&uuml;tze Buben getan. Ich zieh ihn
nicht heraus.&laquo;</p>

<p>&raquo;Aber Euer Pferd verdurstet indessen,&laquo; sagte der neue Brunnenmeister.
&raquo;Will es Euch in Ordnung bringen.&laquo;</p>

<p>&raquo;Nein! Nein,&laquo; beharrte der Bauer. &raquo;Wer es hineingetan
hat, soll es wieder herausziehen.&laquo; Das Pferd schnappte und
wendete kl&auml;glich den Kopf nach seinem Herrn. &raquo;La&szlig;t mich
Euch helfen, es ist ja nur eine Kleinigkeit,&laquo; bat Schlupps
eindringlich; denn er hatte Mitleid mit der armen
Kreatur.</p>

<p>Der Andere sah ihn mi&szlig;trauisch an. &raquo;Was k&uuml;mmert&#8217;s
Euch?&laquo; brummte er. &raquo;Ist mein Pferd. Wer es hineingesteckt,
soll es herausziehen. Ist Eures Amtes nicht.&laquo;</p>

<p>Er hielt die Hand fest auf die M&uuml;ndung des Rohres gepre&szlig;t.
Pl&ouml;tzlich wankte das Pferd, schlug um, streckte alle
Viere steif von sich und lag steif und tot da.</p>

<p>&raquo;Ist meinem Nachbar recht geschehen. Sein Pferd wird auch
so verdursten, wenn es an die Tr&auml;nke kommt.&laquo; Damit zog
der Bauer dem Vieh das Fell ab, warf es &uuml;ber die Schulter
und wanderte langsam und gem&uuml;tlich heim.</p>

<p>Schlupps sah ihm erstaunt nach. &raquo;Scheinen eigent&uuml;mliche
Leute hier zu Lande,&laquo; murmelte er und wanderte weiter.
<span class="pagenum"><a name="Page_126" id="Page_126">[126]</a></span>Er bog in eine Dorfgasse, da standen Maurer und bauten
an einem Haus. Wenn sie einen Stein hergetragen hatten,
stellten sie sich im Kreise auf, bef&uuml;hlten ihn, schoben ihn
hin und her und putzten sich dann die H&auml;nde an der
Sch&uuml;rze ab. Dann tauschten sie ihre Meinung dar&uuml;ber aus,
wie der Stein den andern so &auml;hnlich sehe, und endlich hoben
sie ihn mit vieler M&uuml;he und lautem Seufzen hoch und
verschmierten die Fugen mit Lehm. Darauf lie&szlig;en sie die
Flasche kreisen und lobten einander f&uuml;r ihr flei&szlig;iges Tun.
&raquo;Habt viel Zeit, Kameraden!&laquo; rief Schlupps. &raquo;Meint Ihr,
Herr?&laquo; entgegnete der &auml;lteste Maurer. &raquo;Irrt Euch sehr. Bis
heute sollte das Haus fertig sein. Seht nur wie wir vor
M&uuml;hsalen schwitzen.&laquo; &raquo;Bis heute?&laquo; wunderte Schlupps
sich. &raquo;Ist ja noch nicht das Kellergescho&szlig; fertig.&laquo; &raquo;Seht
Ihr, der Mann versteht&#8217;s,&laquo;  rief der Maurer. &raquo;Habe ich
nicht gleich gesagt, wir werden bis heute nicht fertig. Der
Herr ist wohl auch Maurer?&laquo;</p>

<p>&raquo;Freilich, Baumeister bin ich. Hab&#8217; schon manches Schlo&szlig;
hoch &uuml;ber den Wolken in den L&uuml;ften erbaut, dem kein Neider
und kein Feind etwas anhaben konnte.&laquo;</p>

<p>&raquo;So, so, Baumeister ist der Herr. Ja, ja. Ei, ei, h&auml;tt&#8217; ich
nicht gedacht. Also Baumeister ist der Herr. Wirklich?&laquo; &raquo;Ich
meine, wir h&ouml;ren auf,&laquo; sagte der Alte bed&auml;chtig, &raquo;fertig werden
wir doch nicht. Da ist es gleich, ob wir jetzt ein Ende
machen oder des Abends. Was meint Ihr?&laquo; Seine Gef&auml;hrten
stimmten ihm zu und legten die Sch&uuml;rze ab.
Schlupps aber, den ihre Langsamkeit und Tr&auml;gheit verdro&szlig;,
sagte ernsthaft:</p>

<p><span class="pagenum"><a name="Page_129" id="Page_129">[129]</a></span>&raquo;Recht so, Gevatter. Es geht jetzt in eins hin, und der
Neue wird Euch doch mit des Seilers Tochter verheiraten,
so oder so.&laquo;</p>

<div class="figcenter" style="width: 369px;">
<!-- <span class="pagenum"><a name="Page_127" id="Page_127">[127]</a></span> -->
<a href="images/illo_127.png">
<img src="images/illo_127_th.png" width="369" height="565" alt="Vor der K&ouml;nigswahl" title="Vor der K&ouml;nigswahl" /></a>
<span class="caption">Vor der K&ouml;nigswahl</span>
</div>

<!-- <p><span class="pagenum"><a name="Page_128" id="Page_128">[128]</a></span>[Blank Page]</p> -->

<p>Die Handwerker stutzten und sahen den fremden Mann scheu
von der Seite an.</p>

<p>&raquo;Ist denn schon ein neuer K&ouml;nig da?&laquo; fragten sie angstvoll.</p>

<p>&raquo;Das wi&szlig;t Ihr nicht?&laquo; staunte Schlupps. &raquo;Ei, das pfeifen
ja die Spatzen vom Dache, wie das Wort gelautet hat,
&#8250;Arbeite, arbeite,&#8249; hat der Neue gesagt. Jetzt schickt er im
Lande herum, und wenn er Leute trifft, die Maulaffen feil
halten und die liebe Tageszeit vergeuden, als w&auml;re sie eitel
Luft, dann fackelt er nicht, und die hier zu viel still gestanden
haben, d&uuml;rfen in der frischen Luft am Galgen
herumtanzen.&laquo;</p>

<p>&raquo;Wir arbeiten! Wir arbeiten!&laquo; schrien die Maurer, ergriffen
Hammer und Kelle und schafften darauf los, da&szlig; die
Mauern emporschossen.</p>

<p>Und als Schlupps im Weiterwandern sich noch einmal umschaute,
erblickte er das Haus hoch &uuml;ber den Boden emporragend,
und lachend zog er fort.</p>

<p>Immer weiter durchzog Schlupps das Land und wunderte
sich &uuml;ber die Menschen, die darin lebten; denn hatte er schon
der Torheiten viele angesehen, so d&uuml;nkte ihm doch, da&szlig; hier
die Narren &uuml;ppiger gediehen denn anderswo, und einer den
andern an Narrheit &uuml;bertraf. Als er am zweiten Tage die
Hauptstadt betrat, fand er auch dort alle Stra&szlig;en und
H&auml;user zum Zeichen der Trauer mit schwarzem Tuch bedeckt.
Auf seine Fragen nach einer Herberge erhielt er
<span class="pagenum"><a name="Page_130" id="Page_130">[130]</a></span>nirgends Antwort. Die Leute liefen aufgeregt durcheinander,
denn heute war der letzte Tag der Wahl und war
bis dahin kein K&ouml;nig gefunden, dann stand ihnen gro&szlig;es
Ungl&uuml;ck bevor. Einer fl&uuml;sterte dem andern zu, da&szlig; wieder
fremde Prinzen angekommen seien. Die Hoffnung auf
einen Herrscher war ihnen noch nicht geschwunden.</p>

<p>Schlupps sah um sich, ob er denn keinen f&auml;nde, der ihm Auskunft
geben k&ouml;nne; da sah er durch ein niedrig gelegenes
Fenster in ein Gemach, darin ein Mann sa&szlig;. Der hatte
einen m&auml;chtigen Federkiel hinter dem Ohr und einen Haufen
Papier vor sich.</p>

<p>Er ging in das Haus und &ouml;ffnete, da auf sein Klopfen niemand
antwortete, die Zimmert&uuml;r. &raquo;Verzeiht, Herr,&laquo; sagte
er h&ouml;flich, &raquo;wollte Euch bitten, einem Fremden den Weg zu
einer Herberge zu weisen.&laquo;</p>

<p>&raquo;Habe keine Zeit,&laquo; gab der Mann zur&uuml;ck. &raquo;Seht Ihr nicht,
da&szlig; ich die Papiere zu ordnen habe?&laquo; Damit holte er aus
der Ecke einen Sto&szlig; Bogen, legte sie auf einen Haufen, sah
sorgsam nach, da&szlig; nicht eine Ecke &uuml;ber die andere hinausragte,
betrachtete den Haufen bed&auml;chtig von allen Seiten,
nahm ihn dann wieder auseinander und schichtete ihn in
einer anderen Ecke wieder auf.</p>

<p>Schlupps kam das Bem&uuml;hen des Mannes gar sonderbar
vor, so da&szlig; er sich einer Frage nicht enthalten konnte.
&raquo;Was sind das f&uuml;r Papiere, guter Freund?&laquo; sprach er
freundlich. &raquo;Wei&szlig; nicht,&laquo; war die m&uuml;rrische Antwort.
&raquo;Die sollte unser K&ouml;nig haben. Ist aber gestorben und hat
sie nicht mehr zu H&auml;nden bekommen; mu&szlig; sie jetzt immer
<span class="pagenum"><a name="Page_131" id="Page_131">[131]</a></span>s&auml;uberlich gl&auml;tten und falten; denn ich bin des K&ouml;nigs
Bogenleger.&laquo;</p>

<p>&raquo;Aber wenn Ihr doch keinen K&ouml;nig habt, n&uuml;tzt Euer Tun
einstweilen nichts.&laquo; &raquo;K&uuml;mmert mich nicht,&laquo; antwortete
der Schreiber. &raquo;Habe zu besorgen, was mir aufgetragen
wird. Wenn ich fertig bin, fange ich wieder von vorne
an. Sie haben mir gesagt, da&szlig; ich das Papier glatt hinlegen
solle.&laquo;</p>

<p>Neugierig ergriff Schlupps einige Bl&auml;tter, schlug sie auf
und sah mit Staunen, da&szlig; sie leer waren. &raquo;Aber es steht
ja nichts darin,&laquo; rief er und bl&auml;tterte weiter.</p>

<p>&raquo;So, so, nichts darin?&laquo; sagte der Schreiber trocken. &raquo;Ei
freilich, &uuml;berzeugt Euch selbst. Solltet sie wohl nur dem
K&ouml;nig zu H&auml;nden legen, wenn er schreiben will.&laquo; &raquo;Wei&szlig;
ich nicht,&laquo; murmelte der Andere, ergriff schnell die Bl&auml;tter,
die Schlupps auseinander gerissen hatte und suchte sie zu
gl&auml;tten.</p>

<p>&raquo;Wie hei&szlig;t Ihr, Fremder?&laquo; forschte er. &raquo;Nennt mich der
Neue,&laquo; sagte Schlupps. &raquo;Wi&szlig;t, Neuer,&laquo; knurrte der Bogenleger,
&raquo;Ihr gefallt mir nicht. Seid f&uuml;rwitzig und ein
unbequemer Geselle. W&auml;re besser, Ihr lie&szlig;et mich ungest&ouml;rt
bei meiner Arbeit. Geht lieber vor das Schlo&szlig;, wo
heute K&ouml;nigswahl ist und seht zu, ob wir einen Prinzen bekommen.
Zeit w&auml;r&#8217;s.&laquo;</p>

<p>Schlupps verlie&szlig; ihn und schlo&szlig; sich der Menschenmenge
an, die auf dem weiten Platz vor dem Schlosse flutete. Dicht
gedr&auml;ngt standen sie; aber kein unfreundliches Wort war zu
h&ouml;ren, wenn auch manchmal das Gedr&auml;nge arg war. Stumm
<span class="pagenum"><a name="Page_132" id="Page_132">[132]</a></span>harrten sie, und was Schlupps am meisten verwunderte,
war, da&szlig; alle einander so &auml;hnlich sahen, wie ein Ei dem
andern, und man meinte, immer dasselbe Gesicht in einem
tausendf&auml;ltigen Spiegel zu sehen.</p>

<p>Jetzt ert&ouml;nten Trompetenst&ouml;&szlig;e. Aus dem Schlosse kam ein
Zug stattlicher Ritter und Frauen geschritten. Sie scharten
sich um den Thron, zu dem der Kanzler die Prinzessin
feierlich geleitete. Die K&ouml;nigstochter hielt die Augen gesenkt;
als sie aber einmal den Blick hob, bemerkte
Schlupps, da&szlig; die Wundersch&ouml;ne teilnahmslos und gleichgiltig
in die Ferne sah, als habe sie keine Wahrnehmung
von dem, was um sie geschehe.</p>

<p>&raquo;Prinzessin,&laquo; fragte der Kanzler laut, &raquo;seid Ihr gewillt,
den zum Gatten zu nehmen, der das rechte Wort findet, wer
es auch sei?&laquo; Sie neigte zustimmend das Haupt. &raquo;Ich tue,
wie es Brauch ist,&laquo; sagte sie mit gleichm&uuml;tiger Stimme.
Dann stieg sie die Stufen des Thrones hinauf, setzte sich
nieder und schaute tr&auml;umenden Blickes auf die Volksmenge.
Der Herold stie&szlig; in das Horn.</p>

<p>Hervor trat der erste Prinz. Es war ein d&uuml;rres M&auml;nnchen;
die sp&auml;rlichen Haare bedeckte eine hohe M&uuml;tze, an der bunte
B&auml;nder herunter hingen. Sein Kleid prangte in bunten
Farben und seine spitzen Hackenschuhe erregten das Verwundern
der M&auml;dchen und Frauen. Er legte die rechte Hand auf
die Brust, verneigte sich vor der Prinzessin, nickte gr&uuml;&szlig;end
zu dem Volke hin&uuml;ber und sagte mit kr&auml;hender Stimme:
&raquo;Herr Kanzler! Ich bin ein K&ouml;nigssohn. So habe ich meinen
Ministern Auftrag gegeben, das Wort f&uuml;r mich zu finden.
<span class="pagenum"><a name="Page_133" id="Page_133">[133]</a></span>So viel sie nachdachten, sie konnten es nicht ergr&uuml;nden.
Da gab mir mein Hofnarr vor der Fahrt einen Zettel und
riet mir, ihn erst hier, wenn ich vor der liebwerten Prinzessin
stehe, zu &ouml;ffnen. So gestattet, da&szlig; ich Euch das Wort
k&uuml;nde.&laquo; Er faltete das Bl&auml;ttchen auseinander und las mit
stockender Stimme:</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Albern &ndash; dalbern. Albern &ndash; dalbern.&laquo;<br /></span>
</div></div>

<p>Der Kanzler sch&uuml;ttelte das Haupt: &raquo;Es tut mir leid, Prinz.
Doch das ist nicht das Rechte.&laquo;</p>

<p>Der K&ouml;nigssohn wurde bla&szlig;, drehte sich um und verlie&szlig;
eiligen Schrittes den Platz.</p>

<p>An seine Stelle trat ein hochgewachsener Mann, der K&ouml;nigssohn
von S&uuml;dland. Er neigte leicht das Haupt vor der
Prinzessin, warf keinen Blick auf die Menge und sagte kurz
und mit harter Stimme:</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Das Wort hei&szlig;t: Duck dich. Duck dich!&laquo;<br /></span>
</div></div>

<p>&raquo;Falsch, Herr Prinz!&laquo; rief der Kanzler, froh, den Hochm&uuml;tigen
nicht zum K&ouml;nig kr&ouml;nen zu m&uuml;ssen. W&uuml;tend ri&szlig;
der das Schwert aus der Scheide und wollte sich auf den
Kanzler st&uuml;rzen, doch rasch hatten die Wachen sich seiner bem&auml;chtigt
und f&uuml;hrten ihn ab.</p>

<p>Jetzt trat der Dritte hinzu. Mit s&uuml;&szlig;em L&auml;cheln gr&uuml;&szlig;te er
die Prinzessin, die entsetzt auf ihn blickte, denn sein faltiges,
gelbes Gesicht trug einen listigen, unheimlichen Ausdruck.
Er drehte sich zu dem Volke, breitete die Arme aus,
als wolle er es segnen und reichte dann dem Kanzler die
Hand. &raquo;Wohl dem Lande, das einen solchen W&auml;chter hat,&laquo;
rief er. &raquo;Ihr seid der Mann, den ich mir zur Seite w&uuml;nsche.
<span class="pagenum"><a name="Page_134" id="Page_134">[134]</a></span>Mit Euch gemeinsam wollte ich das Land regieren, da&szlig; es
eine Lust ist. Das Wort, das Ihr sucht, ich habe es gefunden,
und Ihr, Herr Kanzler, werdet mir best&auml;tigen, da&szlig; es
das Rechte ist. Reicht mir zum Zeichen Eurer Freundschaft
die Rechte und vernehmt die Worte! Sie hei&szlig;en:</p>

<div class="poem"><div class="stanza">
<span class="i0">Dein &ndash; Mein. Dein &ndash; Mein.&laquo;<br /></span>
</div></div>

<p>Wiederum sch&uuml;ttelte der Kanzler den Kopf. Mit leisen
Schritten glitt der Bewerber fort, ballte heimlich die Faust
und warf einen giftigen Blick zu dem Throne hin&uuml;ber.
Der Kanzler seufzte auf und sprach mit m&uuml;der Stimme:
&raquo;Liebes Volk! Heute ist der letzte Tag der K&ouml;nigswahl.
Schon neigt sich die Sonne dem Untergang zu, und kein
K&ouml;nig hat sich gefunden. F&uuml;rder werden wir nicht mehr
hei&szlig;en: das Volk derer, die nicht alle werden. Zu Ende
geht es mit uns, und keiner ist da, der dem Ungl&uuml;ck steuert.
Kommt, Prinzessin, da&szlig; ich Euch in das Schlo&szlig; geleite!&laquo;</p>

<p>&raquo;Halt! Halt!&laquo; klang eine helle Stimme &uuml;ber den Platz.
Schlupps hatte sich durch die Menge gedr&auml;ngt und stand
neben dem Thron: &raquo;La&szlig;t auch mich versuchen, ob ich das
Wort finde.&laquo;</p>

<p>Aller Augen richteten sich auf den Mann, der furchtlos, den
Kopf zur&uuml;ckgeworfen, mit freundlichem Gesicht um sich
schaute. Die Prinzessin, die mit starren Augen vor sich
hingesehen hatte, heftete erstaunt den Blick auf ihn, l&auml;chelte
zum ersten Male, und Schlupps sah, wie holdselig und
sch&ouml;n sie war.</p>

<p>&raquo;La&szlig;t mich Euch erz&auml;hlen von meinen Fahrten und Irrg&auml;ngen,
damit Ihr wi&szlig;t, wer der Mann ist, der bei Euch
<span class="pagenum"><a name="Page_135" id="Page_135">[135]</a></span>das K&ouml;nigsein begehrt,&laquo; rief er, zum Volke gewendet. Im
Stillen aber hoffte er, da&szlig; der Zufall, der ihm immer ein
guter Freund gewesen, ihm helfen w&uuml;rde, die Prinzessin
zu gewinnen, die er beim Sehen gleich in sein Herz geschlossen
hatte.</p>

<p>Und Schlupps begann zu erz&auml;hlen. Alles Volk hing gespannt
an seinen Lippen. Wie anders klang seine Rede,
als das, was die Prinzen vorher gesprochen. Wie fremd
und doch wie bekannt, wie hoch und doch wie verst&auml;ndlich.
Sie h&auml;tten ihm immerw&auml;hrend lauschen m&ouml;gen. Was hatte
er alles erlebt und gesehen! Wie kannte er die Menschen
in H&uuml;tte und Schlo&szlig;; wie hatte er sie belauscht bei der Arbeit
und bei Lustbarkeiten.</p>

<p>Des Kanzlers Herz pochte. So hatte er sich den neuen K&ouml;nig
ertr&auml;umt; aber noch kam das erl&ouml;sende Wort nicht, und der
Sonnenball stand gl&uuml;hend rot im Westen. Noch einige
Minuten &ndash; und der Tag war vor&uuml;ber &ndash; der K&ouml;nigsthron
leer. Kaum h&ouml;rte er, was der Fremde sprach. Sein Blick
flog angstvoll zum Himmel, wo das Gew&ouml;lk rosig zu ergl&uuml;hen
begann. Seine H&auml;nde falteten sich und er fl&uuml;sterte
leise eine Bitte um ein Wunder.</p>

<p>Nur schwer vermochte er zu h&ouml;ren, wie Schlupps jetzt erz&auml;hlte
von den Maurern, die er getroffen, und wie vieles
hierzulande anders werden m&uuml;sse. Fast drohend richtete er
sich auf und rief: &raquo;&Auml;ndern m&uuml;&szlig;t Ihr Euch! &Auml;ndern!&laquo;
&raquo;Ich denke &ndash; &ndash; &ndash;&laquo; Da schrie der Kanzler laut auf: &raquo;Das
Wort! das Wort!&laquo; Er st&uuml;rzte vor, ergriff Schlupps&#8217; Hand
und bat: &raquo;O, sprecht es noch einmal, Herr!&laquo;</p>

<p><span class="pagenum"><a name="Page_136" id="Page_136">[136]</a></span>&raquo;Ich denke!&laquo; wiederholte Schlupps laut, und das Volk
brach in Jubelrufe aus und sprach die seltsamen Laute nach,
die es noch nie geh&ouml;rt hatte, wie tr&auml;umend, nicht wissend,
was sie sagen sollten.</p>

<p>Schlupps wandte sich zu der Prinzessin, die ohnm&auml;chtig hingesunken
war. Er neigte sich hernieder und k&uuml;&szlig;te sie auf
die Stirn.</p>

<p>Da schlug die K&ouml;nigstochter die Augen auf, sah ihn mit
klaren Blicken an und sagte mit lauter, fester Stimme:
&raquo;Dich will ich!&laquo; Das Volk aber schrie und tobte und wu&szlig;te
sich vor Freude nicht zu fassen. &raquo;Die Probe! die Probe!&laquo;
dr&auml;ngten sie.</p>

<p>&raquo;Nur noch eine Pr&uuml;fung steht Euch bevor, hoher Herr!&laquo;
sagte der Kanzler. &raquo;Drau&szlig;en im Schlo&szlig;hof steht ein
Lebensbaum. Versucht es, ob auf Euer Sch&uuml;tteln Menschen
herabfallen!&laquo;</p>

<p>Feierlich geleitete er Schlupps zu dem Baume. &raquo;Fa&szlig;t
kr&auml;ftig seinen Stamm,&laquo; riet er dem Fremden zu. Der l&auml;chelte,
griff mit der Rechten in das Gezweig, sch&uuml;ttelte die Krone
und herab sprangen zwei Kinder: ein Knabe und ein M&auml;dchen.
Doch, o Wunder! sie sahen nicht aus wie jene, die
bisher heruntergefallen waren, sondern sie glichen auf ein
Haar dem neuen K&ouml;nig und der Prinzessin, und als sie
jetzt an der Hand des Kanzlers heraustraten, um dem Volke
gezeigt zu werden, da staunte dieses, mit wie klugen Blicken
die Kleinen um sich sahen, und wie zierlich und anmutvoll
sie sich bewegten. Feierlich traten Pagen hervor;
auf sammtnem Kissen trugen sie eine Krone herbei. Die
<span class="pagenum"><a name="Page_137" id="Page_137">[137]</a></span>Prinzessin ergriff sie, um sie Schlupps auf das Haupt zu
setzen. Doch z&ouml;gernd wich der zur&uuml;ck. Sein Blick fiel auf
die Menge, deren Blicke erwartungsvoll an ihm hingen.
Die Krone d&uuml;nkte ihm eine goldene Kette, die ihn an den
Boden schlie&szlig;en wollte. Noch einmal tauchte in seiner Seele
die Sehnsucht nach dem freien Umherziehen, dem Wandern
von Ort zu Ort auf, und gern h&auml;tte er die neue W&uuml;rde
dahingegeben, um als fahrender Geselle sich herumtaumeln
zu d&uuml;rfen.</p>

<p>Die Prinzessin nickte ihm l&auml;chelnd zu. Sie verstand, was
in ihm vorging. &raquo;Ich halte dich fest,&laquo; sagte sie ruhig. &raquo;Ich
will!&laquo; Da erfa&szlig;te Schlupps mit der Linken ihre Hand, mit
der Rechten dr&uuml;ckte er den Reif auf sein Haupt und rief:</p>

<p>&raquo;So ergreife ich Besitz von Eurem Throne. Und meine
erste Tat sei, Euch umzunennen. Nicht mehr sollt Ihr
hei&szlig;en &#8250;Die nicht alle werden,&#8249; sondern: &#8250;Die, so da
kommen!&#8249;&laquo;</p>

<p>So wurde er K&ouml;nig und regiert noch bis zum heutigen Tage.
Wollt Ihr wissen, wo? Ei, das verr&auml;t keiner! &ndash;</p>


<p class="ende">Ende</p>


<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Dieses elektronische Buch wurde auf
Grundlage der bei Englert und Schlosser erschienenen Ausgabe erstellt.
Grunds&auml;tzlich wurde die Originalschreibweise beibehalten. Einige
offensichtliche Druckfehler wurden korrigiert. Die Verwendung von
Anf&uuml;hrungszeichen wurde zur Verbesserung der Lesbarkeit vereinheitlicht.
Die Umlaute Ae, Oe und Ue wurden durch &Auml;, &Ouml;, &Uuml; ersetzt.</p>


<p><strong>Transcriber&#8217;s Note:</strong> This ebook has been prepared from the Englert und
Schlosser edition. Generally the original spelling has been maintained.
Some obvious printer&#8217;s errors have been corrected. Quotation has been
unified for increased readability. The Umlauts Ae, Oe and Ue have been
replaced by &Auml;, &Ouml;, &Uuml;.</p>
</div>








<pre>





End of the Project Gutenberg EBook of Schlupps der Handwerksbursch, by C. Berg

*** END OF THIS PROJECT GUTENBERG EBOOK SCHLUPPS DER HANDWERKSBURSCH ***

***** This file should be named 31213-h.htm or 31213-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/1/2/1/31213/

Produced by Norbert H. Langkau, Markus Brenner and the
Online Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
